{"title": " 提问：关于长安城中四季小区三楼游泳池旁边几台超大型空调外机噪音扰民的问题  编号:186257  ", "numberNo": "186257  ", "content": "    长安城中四季小区三楼游泳池旁边有几台超大型空调主机噪音巨大，离旁边的住宅居民卧室仅相距几米的距离，噪音污染对居民生活造成了很大影响，多次跟物业沟通，物业毫无作为，一直推托，也曾经打过镇长热线投诉，回复说督促改进，几个月了毫无进展，现在只有求助阳光网平台，恳请有关部门帮忙，希望尽快解决噪音污染问题，还居民一个安静的环境，非常感谢！", "url": "http://wz.sun0769.com/html/question/201805/371741.shtml"}
{"title": " 提问：虎门煤气乱收费，工作人员服务态度差  编号:186256  ", "numberNo": "186256  ", "content": "2018年5月19日17:22分用本人手机18028287008拨打虎门煤气公司电话85191111申请送煤气到虎门沙角西雅二路三特楼405。送气的工作人员在18:21分来到我们家换瓶时说这个瓶不是他们公司的，要换他们公司有二维码的瓶要加收180元才能换煤气。我一直都是打85191111虎门煤气电话的，一直没听说过换煤气要加收180元的换瓶费，也没有收到任何通知。另外我细看了这个煤气瓶上面还写着虎门能源液化石油气，联系电话85191111.就是他们家的瓶，为什么这个瓶不能直接换瓶气？为什么还要收180元才能换？另外送气人员一看到我打85191111询问马上就掉头离开，完全一副你爱用不用的态度。接着在和85191111通话询问中我说明情况后接线员告诉我说要上交给领导处理，那我问她说什么时候能给个答复，她说要几个工作日，然后让我星期一再打电话查询。没办法只好在5月21日14：05再次拨打85191111询问，这时另外一个接线员听我说查询这个情况后，态度居然变的十分横蛮恶劣，说什么她们有在微信（请问你们的微信很火吗？有多少人加了你们的微信啊？）电视（估计是虎门台吧，你们难道不知道现在是互联网时代了吗？还有多少人看电视啊）有讲过，要转用有二维码的瓶，你们用户不转是你们用户的问题。我问她：你们有发过短信息给我吗？再说我没用完气怎么转啊？她回答：那就是你的问题啦.......        注：说明一下我的情况，从2015年起独居，有2个煤气瓶，一个是煤气灶用，一个是热水器用。热水器用的大概6-9个月要加一次，煤气灶用的因为平时都在公司食堂吃，基本没用过，星期六日休息也是基本在外面和朋友聚餐的多。所以一罐气用的时间可能会比较长。（但我想问：用的时间长了也是错？用的时间长就要加收费用？）", "url": "http://wz.sun0769.com/html/question/201805/371740.shtml"}
{"title": " 提问：强烈反对横沥镇御河湾花园小区高层与别墅围建区分管理  编号:186301  ", "numberNo": "186301  ", "content": "        尊敬的各位领导                 下午好！                 我是横沥镇御河湾花园小区的业主，近期因高层住宅与别墅之间要围建区分管理的事情，搞的大家焦头烂额，购房前与销售再三确认无区分管理，现场销售厅的规划图，效果图，也无围栏标识，现在明目张胆的违建，多次与开发商沟通无效，这样无视法律法规的行为，将给高层业主的通行，消防安全及生命财产，带来极大的不便和安全隐患。    虽然有回复说会有通行卡方便互通，一样也是给业主带来极大的不便，限制了来回多数通道，因为镇御河小区绝大用地，绿化及通道在别墅区内，领导可想而知，留下给高层业主的安全通畅的路只有围绕着围栏的狭窄的路。本来是一个花园式小区，现在一分为二。    另外根据实际情况，现在别墅区也绝大部份都没装修，也没入住，何来打扰，这个都可以看得到的，而且哪个楼盘不是几期分批入住的，也没有看到都要建围栏保护起来，后续也还有没卖出去的洋房，是不是到时也要将二三期再保护起来，其实只要物业管理得当，大家同为一个小区都会理解。    再者说开发商也没有明确表示临时围建到何年何月将其拆除,如一直有业主陆续装修，那岂不是好几年十几年都拆不掉？    现恳请贵局，能秉着为民服务为民做主的宗旨，现场查看实际情况，彻底解决，还1000多户业主一片绿地。盼复为谢！    代表御河湾高层业主感谢贵局的重视！", "url": "http://wz.sun0769.com/html/question/201805/371801.shtml"}
{"title": " 提问：S3高速沙田出入口ETC长期有问题  编号:186259  ", "numberNo": "186259  ", "content": "    S3高速沙田往深圳方向入口ETC系统已经十几天不能使用，只有一个自助入口可以使用，早上上班车流量大，导致入口经常塞车，非常不便民，而且危险。另外，S3高速深圳往沙田出口长期没有ETC系统通道使用，非常不便。这些都是一直存在的问题，但沙田一直不处理，不作为，希望有关部门尽快处理好，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371743.shtml"}
{"title": " 提问：居住证！！！！！！！！！！！！！！！！！！！！！！  编号:186262  ", "numberNo": "186262  ", "content": "       大家有没有发现今年有惠民政策了，居住证可以积分入学获得相应学费减免了，但今年的居住证是相当难办的，这就是上有优惠政策，下有吃拿卡要对策了。        阳光网每天10条以上的投诉留言，最少有两三条是关于居住证问题的，其中有一半居然都是无缘无故居住证信息丢失的？奇葩吧。你没居住证的，说需要6个月等待，你傻傻的等吧，想今年自己迟办居住证搞不了，那明年应该可以办理积分入学了。而有居住证的本应该高兴了吧，但别太早了。后面续期等问题一大把，什么资料丢失，数据丢失，设备坏了，零件需要更换等等，轻描淡写的一句话把他们推脱得一干二净，骨头都不剩了。        哈哈，无独有偶，笔者朋友13126078888这一个多星期来，也隔三差五去警务室拿证，居然两三次说办理居住证的机器坏了，5月初坏到现在今天都21号了，今天下午第四次去，还是说坏了，还在报修，早着呢。这玩意看来是看时间坏的，我就不信难道没有人修复？        我朋友也是为了孩子积分入学的，6月1号就截止申请了，今天21号了，还有几天能等？对于一党专政只此一家别无分店的正腐部门耍猴的伎俩，限制了善良的P民的想象啊。难怪好多人讲有钱赴美，不是没有道理的。不说美分，从相对论来说是要好些。        一个月前另一朋友也投诉到这里来过，还以为真能解决问题，居然就接到一个电话，事情没啥变化。多番几页大伙的投诉留言，跟回复我朋友的处理结果一样，后面虽然备注已受理，但没有像其它地市的回应栏一样，有怎么处理的，找那个部门，部门电话，负责人联系方式等等一清二楚，就算后面的网友看到了，有相似问题的都不用重复问了，直接都可以联系相应电话了。但东莞这就来个电话忽悠一下，然后依然困难重重，人为障碍大把。因为是已受理，不是已处理，就算是已处理，但压根不知道怎么处理的。            这里有网址，http://www.cq.gov.cn/publicmail/citizen/ReleaseMailListDistrict.aspx.你们自己看看其他省市的是怎么回复网上投诉的，希望阳光网的版主也借鉴一下)。         我在此留言，就想看看伟大的东莞市东城区同沙派出所牛山警务室办理居住证的机器要坏多久。你们也看看东莞公安系统办理居住证这一块的诸如数据丢失，机器坏了，等把戏借口有多少？多番几页就懂了。其实就是有意的，不说你不得不信。我朋友都说东莞人越来越少了，准备明年最迟后年，不是去惠州都要回老家茂名了。         适时我会将这些情况截图资料发送给央媒、省办了，给东莞增加知名度", "url": "http://wz.sun0769.com/html/question/201805/371747.shtml"}
{"title": " 提问：樟木头公车司机行为恶劣  编号:186263  ", "numberNo": "186263  ", "content": "    5.22号早上，7:10-7.35分这段时间，我在樟木头官仓红绿灯路口的站牌下面等樟木头5路公车，期间路过两辆5路车，我都有及时招手，并且十分肯定司机有足够的时间可以停车，车上的乘客也并没有多到不能载人的程度！纯粹是因为这两个司机不想再等一次红绿灯！我不知道什么时候公车司机有这样的特权，可以自由选择接不接送在站牌下面等车的客人！我因此照成的损失，不仅是时间和金钱上的，更多的是我的情绪，严重收到了影响，这已经不是第一次了，希望有关部门，好好整顿一下樟木头公交司机，明文规定一下有效的措施！我希望能及时收到后续回复，谢谢你们！", "url": "http://wz.sun0769.com/html/question/201805/371760.shtml"}
{"title": " 提问：东莞居住证何时能办好？  编号:186264  ", "numberNo": "186264  ", "content": "       为了给新车上牌，本人于2017年10月13日办理主管东省居住证登记申请，第二个月办理身份证时居委给提供了一张回执，登记半年后2018年4月17日去居委办理居住证，工作人员告知2个月以后来领证。       新车已经用了三张临时牌，交警大队说三次后不可再申请临时牌。可居住证已经一个多月还没下来。       本人的疑惑，居住证办理是否有章可循？多次咨询各部门都说满足登记半年后申请办理10个工作日可下以居住证，可等了一个多月还未收到领取通知，新车上不了牌就上不了路，工作出行大大不便，新车购置税滞纳金每个月都好几百，实在难以接受。 办理时间过长，看不到效率，恳请相关部门能改善以上事宜，提高办证率，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371761.shtml"}
{"title": " 提问：温塘社区百草岭二路二巷巷尾排水口井盖损坏多年无人理  编号:186266  ", "numberNo": "186266  ", "content": "    温塘社区百草岭二路二巷巷尾排水口井盖损坏多年无人理，附近小孩子已经多次失足跌倒受伤，反映到村委会又没有处理。一个小小排水井盖，就在路口正中间，损坏多年，竟然没一个部门去处理，如果边这种看得见的隐患都没办法排除，还谈什么数字城管，谈什么不忘初心为人民服务？雨季又至，希望有关部门迅速更换损坏损坏的井盖，清理排水井内垃圾，还周边市民一个安全，卫生的生活环境！", "url": "http://wz.sun0769.com/html/question/201805/371763.shtml"}
{"title": " 提问：河滨小学旁河堤路上的下水道盖板不见 有严重安全隐患  编号:186268  ", "numberNo": "186268  ", "content": " 因为不知道河堤路上的路面情况归哪个部门管 ，所以在此反映一个路面的隐患问题。        如所附图片上，河滨小学旁的河堤路面上，有一块水泥盖板不见了， 露出了一个大洞口。之前是水泥盖板断裂凹陷，可能导致有路过的学生或行人被绊倒，后来断裂的水泥盖板不知被谁清理了，就露出了这个大洞口。有热心人士把河滨小学门口的路障放到了这个洞口边上，以警示行人注意。  这里正是河滨的小学生上学放学常走的路，小学生本身又比较好动，喜欢跑跑跳跳， 万一踩空，掉进这个洞口，将是相当危险。即使不掉进去， 也容易摔伤。 现在是天气晴朗时节，如果到了大雨天，路滑，下水道里的水又多的话，有人不小心掉进去可真就可能发生生命安全的大事了。  非常让人担忧。   所以，为未雨绸缪，防患于未然，呼吁负责的部门尽快安排人力把这个洞口的盖板补上，以避免危险的发生。        感谢！        ", "url": "http://wz.sun0769.com/html/question/201805/371767.shtml"}
{"title": " 提问：中国邮政速递乱签收快递  编号:186270  ", "numberNo": "186270  ", "content": "    电商快递，发邮政标准快递。19日从潮安发往东莞，20日上午已经从分拣中心出发，分拣中心的人没有常识，分配站点错误，致使包裹又返回重新分拣，21日投递，快递员未联系上我本人就把包裹丢到某便利店代签收。未经过本人同意乱签收在前，本人联系快递员要求退货不受理在后，时候联系站点敷衍了事态度恶劣不解决问题。请东莞邮政局处理。        订单号：9892720444193", "url": "http://wz.sun0769.com/html/question/201805/371749.shtml"}
{"title": " 提问：供电局检修员工真的不佩戴工牌的吗？  编号:186271  ", "numberNo": "186271  ", "content": "        东莞市供电局领导：                   田禾卢浮公馆3栋19层及以上楼层，在2018年5月21日晚上20点59分停电又送点上来。                   这样的情况时有发生，所以有业主拨打供电局抢修电话95598。                   但是最后，田禾物业公司张经理18825530650认定供电公司人员没有佩戴工牌，认为这是假的供电局员工。                   张经理说她只认可供电局专门负责田禾卢浮公馆的专员。                  请问：                  1.  贵局员工是否在2018年5月21日晚上21点左右前来田禾卢浮公馆？是否有佩戴工牌？是否有向田禾物业保安说明身份？                  2.  贵局是否有专员对接田禾卢浮公馆？是否今后晚上出现供电问题，只能告知那位专员？                            3.  贵局是否应该对田禾卢浮公馆地下室供电房内的供电设备进行检查？确认设备运行状态是否有问题？", "url": "http://wz.sun0769.com/html/question/201805/371750.shtml"}
{"title": " 提问：投诉厚街烨宝宝马4S汽车店  编号:186272  ", "numberNo": "186272  ", "content": "    此次来信主要是投诉东莞厚街溪头烨宝宝马4S店。4月底向该宝马店购买了一部118i。金额已全部于5月初交齐，包上牌费保险一起！5月10号提车，但是车行告知购置税需要1-2周搞定！ 但我中途2次询问车行销售，回答是车行没钱，暂时交不了，具体时间不知道。拨打宝马400电话3次，无人给一个答复！    钱给你了，你钱拿去挪用也好，没钱也好，跟我没关系！我只知道：钱我已给，你就有义务履行。而不是让消费者买单。    临牌下个月6号到期，居住证下个月9号到期。请问我上不了牌，谁买单？请给个满意的答复。而不是一味的等等等。。", "url": "http://wz.sun0769.com/html/question/201805/371751.shtml"}
{"title": " 提问：社保报销咨询  编号:186273  ", "numberNo": "186273  ", "content": "    市社保局：    本人之前就职凤岗镇，因目前离职(经查询显示目前社保还可以报销)后回到了石碣镇，今天因突然眩晕和呕吐不省人事，家人将我就近送去石碣人民医院急诊就医，现将有关问题咨询如下：    1、咨询12333热线，将详细情况向12333说明后，被答复不能报销(有电话录音)，说没有在凤岗的定点医院，我已经于本月11日离职回到石碣镇，今天生病眩晕呕吐不省人事被家人就近送到石碣人民医院，难道非要冒着生命危险奔波六七十公里去凤岗看病吗？这样对需要急救的病人公平合理吗？    2、突发疾病，急需抢时间就近治疗，为什么就不可以报销?    3、急诊科室的医生安排做脑部CT(未住院)，请问急诊科室的CT费用可以报销吗？如能报销比例又是多少？    4、医生开了吃的药和打针，请问费用可以报销吗？        石碣医院的诊断证明、费用清单、发票、病历本，我都有保留。        以上问题请不吝赐教，并请对四个问题有针对性(不要讲官话、套话，更不要假大空，)的回复，谢谢！    如果看不懂贵局的回复，我将保留提交治疗的相关资料进一步向市长信箱、省长信箱、省人社厅、人社部进一步咨询，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371753.shtml"}
{"title": " 提问：继续对楼下商铺噪音投诉，原投诉编号:183487！！  编号:186274  ", "numberNo": "186274  ", "content": "    东莞市南城西平君珆花园商铺热点大本营餐厅，其厨房工作时间为早上8点至晚上近10点，整个机房就位于1栋1单元203房卧室正下方，上次投诉时，经办人员亲身来到203房卧室，对比了楼下商铺厨房设备开机前和开机后的噪音影响以及地板震动的影响，经办人员亲口承认确实影响了生活作息，随后便进行用机器检测噪音分贝，据上次投诉回复反映：室外测量值为57.3、室内测量值为42.5，根据“城市区域环境噪声标准”二类标准值，未超过昼间标准值60。因此经办人员就将此投诉办结，完全忽略了其自身在203房卧室的感受，一味强调商铺合法经营，难道我就不是合法居住？大家都是合法的同时，楼下商铺对我的生活造成了影响，那他岂不是要整改？将心比心，你们每天生活在一间充满低频噪音和地板震动的房间里是什么感受？再者，这个问题，我已经投诉一年多了，前面几次经办人员视察情况后，反映为低频噪音，国家尚未对低频噪音作出明确的规定，要求商铺和物业一起针对问题整改，但迟迟未有整改效果。既然低频噪音没有明确的规定，而且经办人员已经在203房卧室切身感受并亲口承认影响了生活作息，请相关部门前来协调，再次恳求相关部门已解决问题的心态，再次受理该投诉，帮老百姓解决问题，而不是为了交差！", "url": "http://wz.sun0769.com/html/question/201805/371754.shtml"}
{"title": " 提问：田禾卢浮公馆水发黄！  编号:186275  ", "numberNo": "186275  ", "content": "         东莞市水务局领导：                  田禾卢浮公馆2017年11月交楼，现在4栋804房的厕所在2018年5月19日下午16点左右，放出来的水都是黄色的！                 请告知：                 1. 请水务局抽空前来确认一下这个小区是否存在供水水质问题？还是说小区管道出现破裂渗漏？                 2. 这个问题，是与田禾房地产公司有关，还是与田禾物业有关？                 3.  今后还会发生吗？今后处理方法是什么？                  4. 3栋5楼入户水压明显不足，但是物业公司说水表房不能让业主参看主水管压力表，物业公司对水表房上锁是合理的。                  请问，5楼的水压应该多少合适？如果今后缴纳水费，我无法通过确认水表读数来明确每月水费。这样我如何向自来水公司缴费？", "url": "http://wz.sun0769.com/html/question/201805/371755.shtml"}
{"title": " 提问：东莞市南城区簪花路华凯豪庭和联佳大厦周围占用公共车位严重  编号:186276  ", "numberNo": "186276  ", "content": "    华凯豪庭小区正门汤米男孩、麦田理发店、彩时尚理发店、馨米兰美甲、无限极门口装了大量地锁；    优鲜超市、美宜佳门口、SPA美容店、宠物店门口摆了大量的石头蹲子；    学车门店门口占用车位，插了大量彩旗；    联佳大厦工商银行门口用铁链子锁着车位；    工商银行对面的中国银行门口有大量地锁；    华凯豪庭5栋门口有5个地锁左右；    东荣酒店左侧中医馆用铁链长期占用3个车位，而且还没营业；", "url": "http://wz.sun0769.com/html/question/201805/371756.shtml"}
{"title": " 提问：村尾市场附近停电  编号:186277  ", "numberNo": "186277  ", "content": "    横沥镇村尾农贸市场附近已停电五六天了没人管。", "url": "http://wz.sun0769.com/html/question/201805/371770.shtml"}
{"title": " 提问：南城西平同创市场道路停车停到红绿灯，严重影响交通，导致每天早上塞车  编号:186279  ", "numberNo": "186279  ", "content": "    南城西平同创市场那条路，每天早上都塞车，附近的人把其中一条道都停满车，停车都停到红绿灯了，导致只有一条道路通行，严重影响交通啊。南城西平的交警怎么不管一管啊。以前还不敢把车停到红绿灯路口，现在越来越嚣张了，停车都停到红绿灯路口了。", "url": "http://wz.sun0769.com/html/question/201805/371772.shtml"}
{"title": " 提问：我妻用于上下班的电动车2018年5月21日18:00左右被塘厦镇四村派出所以超标为由扣押  编号:186280  ", "numberNo": "186280  ", "content": "    2018年5月21日18:00左右我妻（陈*辉）下班骑电动车回家，没载货没带人没超速，等红绿灯时，被塘厦镇四村派出所几名员工连人带车带到派出所，理由是我家电动车超标。     陈金辉女士来到四村派出所后却以涉嫌被盗抢一案为由要其签字。     本人认为1.如为道路执勤该由交警（派出所说是联合执法）     2.如为执法该有文件或会议决议（无）     3.如为执法该一视同仁，别的电动车却骑行自如。此种作为做何解释。     4.执法无据，目的不明，服务宗旨不在。     5.50岁的人啦。上有老人，下有读书的儿子还等着吃饭，用于上下班代步的电动车无故被扣。     核心价值观：自由.平等.公正.法制.我背得很熟，可是当晚我怎么也睡不着。", "url": "http://wz.sun0769.com/html/question/201805/371773.shtml"}
{"title": " 提问：企石医院  编号:186281  ", "numberNo": "186281  ", "content": "    一个月前在东莞妇幼保健院住院生的小孩，在医院已接种一针乙肝疫苗，因工厂在企石，考虑方便另外两针在企石人民医院接种，本来就接种一下疫苗，小孩也没有感冒发烧等症状，但是医生开了一堆的各项检查费264.5元，其中包括听力测试（妇幼通知42天后去复查的）黄疸检查129，大人妇科检查135.5元。跟打乙肝疫苗有半毛钱关系吗？关键是在没空调的走道里哄着哭闹的孩子把上面各项检查做完以后，接种疫苗的已经下班了。又必须第二天请假再去接种。已经很恼火了。国家的免费接种疫苗变成他们赚钱的工具。", "url": "http://wz.sun0769.com/html/question/201805/371774.shtml"}
{"title": " 提问：万科金域华府商铺直接排烟到小区，弥漫进大堂，物业不作为  编号:186282  ", "numberNo": "186282  ", "content": "    东莞市南城万科金域华府一期2栋1单元位置的商铺（什么客丰年） 直接在商铺背墙开洞排烟到小区，开洞位置正好在小区大堂几米处，每次回家门口，大堂电梯厅弥漫的都是油烟味，小区成了厨房了，和万科物业反应不处理，希望领导们看到能够处理一下。", "url": "http://wz.sun0769.com/html/question/201805/371775.shtml"}
{"title": " 提问：虎门大润发超市限制顾客开发票，甚至拒绝开发票给顾客  编号:186285  ", "numberNo": "186285  ", "content": "    位于虎门镇国际购物中心的大润发超市，限制顾客开发票，每人每天只能凭三张购物小票开具三张发票。超出三张的小票，就在自己内部电脑系统里锁定，造成小票已开具发票的假象，让另外的同事也不能凭小票开具出发票。另外，还存在限制顾客开具发票的时间，限定顾客需在购物后一个月内开具发票。", "url": "http://wz.sun0769.com/html/question/201805/371778.shtml"}
{"title": " 提问：长安招生咨询电话85531406  编号:186289  ", "numberNo": "186289  ", "content": "85531406为长安教育局招生咨询电话，此电话或是通话中，或打通后无人接听，再打就通话中~", "url": "http://wz.sun0769.com/html/question/201805/371783.shtml"}
{"title": " 提问：12354和寮步车管所的电话连续两天一直打都是占线！  编号:186288  ", "numberNo": "186288  ", "content": "    本人是外省车超过6年了，要年检，之前已在寮步车管所已年审过一次，现在想咨询第二次在东莞年检需要带什么资料，因为第一次外省年检的时候，我去车辆号牌所在地安徽合肥办理了一次允许异地年检证明，被告知，第二次异地年检的话，就不需要再回车辆所在地开证明了，这也体现了政府办事的高效及以人为本。     本人于5月21号早上九点一直打1235的热线和寮步汽车城汽车检测服务有限公司的热线，均占线，一直打了两天都打不通。请问真有这么多人在咨询吗，那也不至于一直打都是占线吧！     我现在就想知道，我是第二次在东莞寮步办理车辆年审，车辆已过6年，需要带什么资料？第一次年审已回合肥办理过允许异地年审的证明，是不是第二次就不需要再回去办理证明了。     我希望12345和寮步车管所能够不忘初心，本着为民服务的态度，对待广大市民，市民需要你的时候，希望你们不要一直不在线，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371782.shtml"}
{"title": " 提问：关于塘厦医院做利普刀手术要求住院问题  编号:186290  ", "numberNo": "186290  ", "content": "    本人于5月16日在塘厦中心社区服务站检查宫颈糜烂，医生说白带没问题，但有重度宫颈糜烂，要我转诊到塘厦医院做利普刀的小手术，但是到了塘厦医院医生要求我做完手术必须住院5天消炎，我说不是小手术吗？我身边很多人都做过，而且我姐在家里面做妇产科医院的，她也跟我说做完手术开点消炎药就可以回家了。但塘厦医院的医生说：“到我们这做就必须住院，何况你有社保也花不了多少钱！“。我听了没做手术直接回家了，第一：要住5天院，工作都没交接；第二：一个小手术都要求住5天院让我持怀疑态度。怪不得现在有社保看病也越来越贵了。都是套路。", "url": "http://wz.sun0769.com/html/question/201805/371784.shtml"}
{"title": " 提问：长安中国银行放款问题  编号:186291  ", "numberNo": "186291  ", "content": "      本人于2017年12月份在东莞长安镇出售一套二手房，買家在长安中国银行申请的房贷，並且2018年初拿到同貸書。當時貸款申請的時候快貸，中介和擔保公司告之過戶後即可交銀行排隊放款，並且告之是快貸一個月就可以放款因為是用2018年額度不受2017年底額度緊張影響。最終於2018年3月初完成所有手續並將房子過戶至買家名下,中介告知5月可放款，一直打電話追又要繼續等待，去問銀行又说至少要等6个月甚至更久，说银行收紧政策，谁也不确定什么时候可以放款。        因為之前中介告之是快貸一個月就可以放款，所以於過戶交將房子交給買家。        現在面臨的情況是，尾款一直沒有收到，因為賣房子就是要改善住房條件，但因為一直收不到尾款，另外買房這邊天天催交首付。        自己只能租房住，恳请中国银行长安支行的领导，将心比心考虑本人的实际困难，重视这笔贷款的下放，本人感谢不尽！ 打扰之处，敬请谅解！", "url": "http://wz.sun0769.com/html/question/201805/371785.shtml"}
{"title": " 提问：松山湖柏油路变黄泥路  编号:186292  ", "numberNo": "186292  ", "content": "    环境美丽的松山湖！人杰地灵！开车在松山湖的路上神清气爽！但走到兴园路石大路交接口！幸美二路中国联通门口路两边！科苑路两边！因为工地出土，施工单位未洗干净！那个黄泥都把泊油路的原色铺盖过去了！那么长的一段路！难道这就是松山湖特色？东莞市的代表地点就是这个样子？失望", "url": "http://wz.sun0769.com/html/question/201805/371786.shtml"}
{"title": " 提问：建设银行违规操作  编号:186295  ", "numberNo": "186295  ", "content": "    建设银行通过第三方支付平台提供的伪造代签名文件，进行储蓄卡扣款", "url": "http://wz.sun0769.com/html/question/201805/371790.shtml"}
{"title": " 提问：莞城田禾卢浮公馆物业张经理凌驾于业主之上，任意践踏业主的尊严  编号:186296  ", "numberNo": "186296  ", "content": "        2018年5月1日，我们家来到由于田禾地产种种原因导致推辞收楼的东莞莞城的田禾卢浮宫馆物业管理处进行收楼。当时物理管理处的张经理拿出一份协议要我们签署（协议内容就是用田禾推辞收楼的违约金来抵扣半年的物业管理费），协议上的内容均由那个张经理写好，我们家只负责签名摁手印。5月12日下午，我们家去田禾卢浮宫馆物业管理处交装修押金，那个张经理告诉我们说之前签署的协议无效。我们感到很意外，是什么原因导致协议无效呢？又是什么原因，你们作为物业管理处的工作人员，连个电话都不能通知一下呢？那个张经理就说工作太忙，没顾上打电话通知。试问：你们物业管理处的工作人员是干什么的？我们业主交了物业管理费给你们，不是希望你们能更好的为业主服务吗？你们12天的时间连打个电话的时间都没有吗？我们作为业主，连最起码的之情权都没有吗？我们家要求拿出之前签署的协议看看，那个张经理百般刁难，百般不情愿拿出来，最后实在无奈的情况下拿了出来。我们质问她协议上哪里有错，她说日期错误。我们觉得：协议上的内容都是她自己写的，就算是有错，那也是她工作的失误，她至少要给各合理的解释吧。我们万万没有想到的是：她趁我们不注意，一把夺过我们拿在手上的协议，撕了个粉碎。我们觉得很气愤，就算那个协议是无效的，但至少那个协议上有我们的签名和指纹，你作为物业的一个工作人员，你有什么权利用如此恶劣的手段撕毁我们签署的协议呢？在这种情况下，我要求向她的上级主管部门投诉，当时很显然，物业那里的工作人员没有一个敢把上级的电话给我们，从此可见那个张经理不仅对我们业主作威作福，对她手下的工作人员更是惨无人道。在我们的一再要求下，那个张经理示意一个工作人员写了她自己的手机号给我们。随后我把了很多个电话，她都是接通之后又挂掉，导致我们投诉无门！我们作为一个普通百姓，我们最为田禾的业主，被物业管理处如此这般的欺负，天理何在？我们希望那个张经理给我们一个正式的道歉，给田禾的业主一个正式的道歉。请政府部门为我们普通百姓出面，严惩以张经理为首的田禾物业，还业主一片清明世界！", "url": "http://wz.sun0769.com/html/question/201805/371796.shtml"}
{"title": " 提问：论物业收费高效率差  编号:186253  ", "numberNo": "186253  ", "content": "    中堂江畔豪庭贝悦湾自收楼1年半，开发商还未给业主办理房产证，小区物业收费2.5元一平方，小区卫生极差，到处是垃圾，小区花草一个月不见修剪，物业处9点都未见上班，下午17点物业处无人影，小区随便什么人都能进入，保安巡检不严格。业主在物业区集体投诉好几次，还未见整改，由于该小区是新楼盘，业主入住率不高，还未成立业委会。", "url": "http://wz.sun0769.com/html/question/201805/371737.shtml"}
{"title": " 提问：商铺停车难  编号:186197  ", "numberNo": "186197  ", "content": "    望牛墩赤滘南昌路一带的商铺没有停车位。因为旧年污水处理工程，把原本规划好的车位路面消除了，现在工程完工这么久还未补上，我们商铺的车不是想乱停乱放，望有关部门早日把车位规范法管理吧，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371672.shtml"}
{"title": " 提问：北栅安全办欺负人  编号:186300  ", "numberNo": "186300  ", "content": "    我是一个残疾人1997年来到虎门做点小生意，2007年赚了一点钱在虎门北栅西方工业区西安路买了地平自己建了栋房子，一二楼自己做仓库上面自己工人住还留有少部出租给工人住，每年村委安全办都来检查说我的是三合一叫我整改，有人叫给一点钱就没事了，今年我没有给到钱他就来查封我的断电断电了封了我仓库，现在改叫村委出整改书给我配合他的整改，他们又不敢出整改通知书给我，是不是我残疾就这搞我吗？全虎门自建房有一半都是跟我这样，是不是我没给钱就不合格吗？我相信法律是公正公平的，我要申诉。", "url": "http://wz.sun0769.com/html/question/201805/371800.shtml"}
{"title": " 提问：垃圾乱堆放，臭气熏天  编号:186199  ", "numberNo": "186199  ", "content": "地点：虎门镇东方社区垃圾中转站    本来那是一个中转站，垃圾是放在压罐箱里并拖走的。但是这段时间垃圾全部倒在地上然后再用铲车铲。倒在地上的同时臭气熏天，导致旁边的公寓门窗不能开。气味非常难闻。", "url": "http://wz.sun0769.com/html/question/201805/371674.shtml"}
{"title": " 提问：将化粪池污水整车整车运送到居民住所空地  编号:186201  ", "numberNo": "186201  ", "content": "\t位于东莞市桥头镇田头角村富盛路9号居民住房后面有一整片空地，现该房东（此空地也非该房东空地）将这片空地请了勾机挖出一条河流的形状，然后每天有运输车整车整车将类似化粪池似的污水排放于此地，短短几天时间，这里污水已汇成一条河流，高温一晒散发出阵阵臭味，可否请有关部门调查看看房东这样做是否合法？", "url": "http://wz.sun0769.com/html/question/201805/371678.shtml"}
{"title": " 提问：东莞虎门柏林家政霸王条款，旗下阿姨职业水平低下，黑社会语言威胁雇主  编号:186206  ", "numberNo": "186206  ", "content": "    东莞虎门柏林家政霸王条款，旗下阿姨职业水平低下，黑社会语言威胁雇主    本人3月12号在虎门柏林家政公司请住家阿姨带 2个月大宝宝，要求阿姨经验丰富，性格温和，晚上带睡，柏林家政承诺没有问题，于是签订一年服务合同，交介绍费880，综合服务费2100.合同违约金600，共计3580元    1.第一个阿姨相处融洽但干了一周就以家里有事为由离职    2.第二个带宝宝经验不足，给宝宝喂水躺着喂，闲尿布脏手上会沾大便为由拒绝洗并以此为借口提出离职，无奈干了20多天有人    3，因为有前两个阿姨教训再三要求阿姨经验丰富，不要走人，结果第三个阿姨做饭经常炒糊，并且有健忘症，刚刚交代的事情转身即忘，无奈干了20天左右走人    4.此时我对此家政公司已经没有信心了，5月11号，他们再三保证新阿姨经验丰富，于是换第四个，面试开始答应其跟随我老婆回南昌老家， 5月底回东莞，该阿姨第一天就变带宝宝边玩手机，没事就盯个手机看，前三天晚上直接不起来带宝宝，讲她几句就说我老婆不好相处，并以此为借口回东莞，我不同意就天天烦我老婆我妈，故意看手机不认真工作，无奈只好给她买票回5月17号东莞(我老婆还怕她辛苦给她买的高价高铁票)，结算工资因为此阿姨工作职业操守职业道德经验严重缺乏，自行离职给我造成极大困扰，严重违反合同中约定必须工作认真负责，与雇主良好沟通等内容，扣其大约20%工资，其余工资微正常发放，此阿姨边用黑社会语气恐吓我们，说要找当地人人到我们家要    以上经历2个月换了4个阿姨，特别是第四个，此家政公司回复无法处理，随便投诉，如此作为我已经无话可说，因为不敢再在此家政公司请阿姨，要求结束合同，返还费用，但公司老板坚持不退，还说随便投诉，如此黑家政霸王要求。。。。。    请求相关职能部门严肃处理，退回合同费用，并要求家政公司对该无良阿姨做出严肃处理    东莞柏林家政公司虎门店    成*英    1800291****", "url": "http://wz.sun0769.com/html/question/201805/371682.shtml"}
{"title": " 提问：关于东城金桥海鲜市场欺诈宰客现象的投诉  编号:186208  ", "numberNo": "186208  ", "content": "真不明白金桥海鲜市场为什么一直存在欺骗宰客的现象，管理部门却一直不作为！金桥海鲜市场简直就是被一群广东省内某地方人群盘踞，用近乎黑社会的方式进行着海鲜售卖的黑市场，店铺之间相互配合，一同宰客。难以相信这种类似黑社会群体偏安一隅扰乱社会安定的营生方式在东莞能一直存在！！2018年5月20日晚本人带着家人（除了我其他都是妇女幼儿）在东城金桥海鲜市场“怡兴水产”购买了近500元海鲜，期间戴着粗金链、年约25岁的售卖男子一直推荐一条不知名的鱼（鱼体呈褐红色），我和家人都没听过，但见鱼异常生猛，我们就以70元/斤（1.1斤，计77元）的价格购买了。购买之后大约花了1分钟步行时间到对面的海鲜加工饭店开始谈加工，没想到打开厚厚的海鲜袋，那条刚买的鱼鱼体已经由褐红色变成惨白色，鱼体冒着血以及白色泡沫，鱼已奄奄一息基本断气。我与家人立即返回“怡兴水产”海鲜档，要求售卖男子解析，该售卖人抽着烟说这鱼他们没调换，是出水了就会变色，声称可以查看摄像头确认是否调换，我们立即感觉有诈，就要求直接退掉这鱼，售卖男子凶恶地说我们把鱼搞死了，不能换。这时几个青年男子围了过来，还有一个带着红色“管理员”牌子的男子自称是市场管理员，声称如觉得被调换可以查看摄像头，但是鱼是不可能退。我和家人（两老年妇女）感觉有危险，就选择了走。还没完！回到加工店，服务员表示我们购买的海螺（38元/斤，1.6斤）已经不新鲜，如果一定要加工他们对出品不负责。果然虽然我们坚持以盐焗的方式加工，上桌后仍能闻到浓重的腥臭味，我尝试了一颗确认已经发臭变坏，后来都没吃了。    这次已经是我至少第3次在金桥海鲜市场遇到被欺诈售卖海鲜的经历，之前都是以不新鲜的调换生猛的海鲜进行欺诈，考虑到确实拿不出证据，而且金额也不大，一家人吃饭开心就忍过去了，没想到现在已经发展成近似黑社会的方式进行欺诈宰客售卖！一群凶神恶杀的年轻男子都不知道从哪里冒出来跟我们理论，还有“市场管理员”的角色！可想这些海鲜档已形成明细分工，群聚专门“维护市场秩序”的黑社会群体，维护着欺诈售卖的方式进行营生。    建议相关管理部门尽快组织暗访方式进行彻查，本人在国内某知名搜索网站进行搜索，立即出来一堆“东莞东城金桥海鲜市场”类似的被宰案例（包括阳光网2017年7月也发布过类似案例投诉：http://bbs.sun0769.com/forum.php?mod=viewthread&tid=1742862），由于海鲜不会经常吃，消费者抱着没证据或者默认海鲜售卖多少有诈的心理就忍过去了，而选在在网上平台进行发布讨论，并没进一步实质行动。但希望东城相关管理部门可以深入彻查（建议暗访），尽快制止这种黑社会市场行为的影响蔓延！希望不用在更高管理平台反映该问题！感谢！", "url": "http://wz.sun0769.com/html/question/201805/371685.shtml"}
{"title": " 提问：东莞市南城区万科翡丽山路段车辆违章停放，严重影响道路通行  编号:186218  ", "numberNo": "186218  ", "content": "    我想反映一下，东莞市南城区万科翡丽山路段，厚街往水濂山方向，最右侧车道每天晚上都有很多车辆违章停放，占用整条最右侧车道，很多到早上八九点都一直停放在路边。早上上班时间段，该红绿灯路口车辆比较多，但是整条右侧车道都被违章停放的车霸占了，原来的三车道变成两车道，严重影响道路通行。之前也有朋友反映过这个问题，交警处理过的那两三天，情况会好一点，但是没好几天，又死灰复燃。建议交警加大巡查、处罚力度，杜绝违章停放，影响交通秩序。", "url": "http://wz.sun0769.com/html/question/201805/371698.shtml"}
{"title": " 提问：恒缘有限公司  编号:186219  ", "numberNo": "186219  ", "content": "    拖欠工资不给，我的押金单也让我交了，该公司没有社保，也没有劳动合同", "url": "http://wz.sun0769.com/html/question/201805/371701.shtml"}
{"title": " 提问：路面灰尘满天  编号:186220  ", "numberNo": "186220  ", "content": "    横沥镇三江工业区内，次污水官网去年已建好，到现在还没做路面修复，三江工业区大门出没搞啊好可以了解，因为是今年的工程，可是工业区内是去年已铺设好官网的，为什么不修复路面呢，搞的工业区乐活厂直到黑玫瑰厂一段，尘土满天飞，下班走一趟嘴里都是沙，这样不是环境污染吗？请尽快将铺设好污水管的路面修复好吧", "url": "http://wz.sun0769.com/html/question/201805/371702.shtml"}
{"title": " 提问：中国银行东莞常平东坑支行，为何不发放尾款  编号:186211  ", "numberNo": "186211  ", "content": "    因本人在日本工作，所以卖了常平的房子，同贷也在1月份批下并过户给买家。在日本贷款买房，也已经把合同递交了，买家也上调了利率，可银行迟迟不放尾款，钱我已借无可借了，眼看就要违约了，谁负这个责呢？急急急", "url": "http://wz.sun0769.com/html/question/201805/371689.shtml"}
{"title": " 提问：申请工商信用卡就是给自己找麻烦  编号:186214  ", "numberNo": "186214  ", "content": "    本人在网上申请了工商银行信用卡，两个月以后信用卡才做好，本人就开车去南城特意过去拿卡，拿卡了以后按照工商银行的意思去柜台机去激活，当时工作人员也对好消息就审批激活通过，通过不到一天就锁卡了要再去工商银行填写资料，天天跑去工商银行我不用上班的吗？不用工作的吗？是要在工商银行为家是吗？居然要去补充资料，激活卡的那天为什么要通过？我觉得你们工商银行真的是给平民百姓找麻烦！现在是国家倡导方便群众，你就不可以像其他银行一样吗？能不能成熟点？我现在也不想去工商银行了，请麻烦领导看到我的文章把我的信用卡销了，这辈子都不想去工商银行！！！！！！！！！    首先感谢客户及时向我行反映情况，我行已安排专人向客户解释锁卡原因，客户已知悉。", "url": "http://wz.sun0769.com/html/question/201805/371692.shtml"}
{"title": " 提问：东城区花园路横岗新村黄金楼一楼前面的协金五金店将排污管改建在楼道内，严重影响楼道的安全  编号:186209  ", "numberNo": "186209  ", "content": "    东城区花园路横岗新村一巷黄金楼一楼前面的协金五金店（富怡花园公交站往红荔路方向前30米）将排污管、空调管改建在楼道内，严重影响楼道的安全，安装产生的垃圾不清理。", "url": "http://wz.sun0769.com/html/question/201805/371687.shtml"}
{"title": " 提问：兴业银行扣款后拒不出具结清证明  编号:186216  ", "numberNo": "186216  ", "content": "        本人在兴业银行厚街支行办理的提前还款业务，已于5.2日完成了扣款，但迟迟拒不出具结清证明，        期间本人多次催促支行业务经理，并致电兴业银行客服，业务经理曾经以购买兴业银行的基金为条件，才能配合完成相应的后续流程。对于此种搭售的明显违规行业，本人并未同意。但此后支行就以领导外出应酬等未签字为由，层层设卡，拖延办理，至今仍未出具结清证明，导致本人无法办理过户后续工作。承担了巨大的资金压力。       垦请银监局监督其中的办理时效问题，清理索要好处费的不良风气，给百姓一个风清气正的办理环境！！谢谢", "url": "http://wz.sun0769.com/html/question/201805/371693.shtml"}
{"title": " 提问：东莞通：误导用户开通“云卡”却退款难  编号:186221  ", "numberNo": "186221  ", "content": "\t2018年3月2日，本人因搭乘公交车提示“IC余额不足”，便登录东莞通APP进行100元充值，结果却发现根本没充值到IC卡内，反而莫名其妙被开通了虚拟“云卡”，此卡仅限：扫二维码坐车，目前仅在有限的几条公交线试点。但我在东莞塘厦根本用不着，因着急用卡，又重新充值了100元到东莞通，但云卡的余额无法退款，于是拨打客服电话被告知“暂时不受理云卡退款”。客服反馈说在2018年4月底前会追加退款功能，可现在到5月下旬了，还未添加此功能。打客服热线要不就是占线，要么直接打不通，到底什么原因？     云卡为何不能提供“银行卡解除绑定、退款、销卡”功能？这是对用户知情权和选择权的严重侵犯，本人提出强烈抗议！     以上，请政府主管部门向该单位了解后，能给予广大需坐公交车的市民一个合理解释，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371703.shtml"}
{"title": " 提问：KTV噪声扰民  编号:186115  ", "numberNo": "186115  ", "content": "    本人住在下桥侨苑山庄靠银珠街一侧的楼房，对面有一家银雨KTV。晚上11点左右周边的摊贩、商店大都关门，街上变得较为安静后，会感觉银雨KTV内会传出那种夜店里的背景音乐声（类似蹦瞎卡拉卡这种，像跳迪斯科的背景音乐），是那种很有穿透力的低音，会一直吵到凌晨，严重影响住户休息。希望城管查处。另外请城管局使用专业的噪音检测设备检测噪音音量是否超标。", "url": "http://wz.sun0769.com/html/question/201805/371565.shtml"}
{"title": " 提问：厚街交通银行放款时间慢  编号:186223  ", "numberNo": "186223  ", "content": "    本人于17年10月签订购得厚街颐和居房产的合同，并于当月向交通银行（厚街支行）提交同贷书。在12月左右银行审批完同贷书，批准我的贷款申请。当时我与卖方签订的合同条款是收到银行放款后再交付房屋。但从12月到现在5月底了还迟迟没有收到银行的放款通知。我和卖方都数次催促，每次的答案都是等等等之类的回复。本人现在一家六口住在狭小的空间里，十分迫切的希望银行可以尽快提供放款服务。        本人怀疑银行有可能是优先放款利率高或者交货一定好处费的贷款。没有交纳优先放贷的我们只能被恶意的无限期压后。        望请银监局工作人员严格审核是否有此类的恶意事件，尽快督促交通银行发放贷款不，给老百姓一个透明合理的解释。", "url": "http://wz.sun0769.com/html/question/201805/371705.shtml"}
{"title": " 提问：无牌无证工厂释放带毒性的刺激性气味  编号:186078  ", "numberNo": "186078  ", "content": "    位于东莞市厚街镇寮厦社区竹园村环四巷1号一楼，存在一间无牌无证工厂，经营多年。期间，不定时释放带有刺激性气味的有毒气体，令呕心，严重周边居民正常生活，不敢打开窗户。近年来，多次向地区环保部门和工商部门申诉无果。请相关迅速处理，还居民一个宜居的环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371519.shtml"}
{"title": " 提问：华南摩尔广场噪音扰民问题  编号:186073  ", "numberNo": "186073  ", "content": "    　　您好！我是盛世华南的住户，我想反映华南摩尔广场噪音扰民的问题。    　　我想我应该不是第一个反映这个问题的人，但希望我是最后一个被这个问题困扰的人。    　　我在华南摩尔附近居住有五年了，但在生育小孩之前，我对噪音还是有一定的忍耐力的。但是自从我的小孩去年降生后，这个噪音真的给我的生活造成了极大的困扰。因为带小孩，我一整天都待在家里，我才发现，华南摩尔广场的噪音真是不分时段的，尤其是周末，小孩都不能好好休息！到了六七点，商业性的扩音喇叭声刚停，广场舞的音乐又响起了。我觉得跳广场舞是一件好事，但是我个人认为广场舞喇叭开到九点半是极限了，可是华南摩尔广场到了晚上十点半还有人在那里开着喇叭“咚咚咚”响个不停，就真是让人无法忍受！    　　本来宝宝是九点半最迟十点钟要上床睡觉的，但是因为华南摩尔的噪音，现在我的宝宝每晚都是十二点一点才能睡着。大人可以忍受，但是看着宝宝受苦我真是不能原谅自己。    　　希望相关部门能到达华南摩尔广场现场感受一下那里的噪音。    　　特别是美特斯邦威门前卖玩具的摊位，从早到晚开到最大声不停地现场直播，我有几次都有过去打人的冲动！    　　", "url": "http://wz.sun0769.com/html/question/201805/371511.shtml"}
{"title": " 提问：泥头车在校车上落点旁乱停放  编号:186080  ", "numberNo": "186080  ", "content": "    石碣镇梁家村民兴路农村商业银行旁泥头车在校车上落点乱停放，已造人两车交通事故，这批泥头车一般在下午四点半到明天早上才开走，刚好在学生放学时间段从其它地方开过来，严重影响学生与村民出行安全，请有关部门尽快加强处理。", "url": "http://wz.sun0769.com/html/question/201805/371522.shtml"}
{"title": " 提问：南城宏远外国语学校，上学高峰期堵的怀疑人生  编号:186075  ", "numberNo": "186075  ", "content": "    每到这个上学高峰期，宏外乱停乱开的情况让人疯，逆行这些更不是事情了。没人管理。很多家长把车往路中间停了，就送孩子，完全不管后面车怎么过，走路五分钟可以过的路口，开车有时间要20分钟。需要安排交警疏通。", "url": "http://wz.sun0769.com/html/question/201805/371513.shtml"}
{"title": " 提问：外卖平台假证  编号:186074  ", "numberNo": "186074  ", "content": "    中山大学新华学院外卖平台很多都没有卫生许可证，网络经营证", "url": "http://wz.sun0769.com/html/question/201805/371512.shtml"}
{"title": " 提问：过户问题如何解决？  编号:186076  ", "numberNo": "186076  ", "content": "    本人有位于东莞市东城区主山涡岭峰景路峰景楼一商品房（即电排宿舍），于2000年购置，房屋用途：商住，占有份额：全部，所有权性质：私有，土地使用权来源：划拔，土地使用权性质：集体。有红色的房地产权证，现在为何不能过户？过户问题如何解决？本人不是要如下解释：    在统一登记之前，由于房地分设管理，导致项目建设的土地、规划、报建、登记等环节衔接不够。实施不动产统一登记后，是以土地登记为基础，登记的程序、主体、对象、内容及所需的申请材料发生变化，导致部分楼盘存在历史遗留问题。峰景楼属于历史遗留问题楼盘中的集体土地性质的楼盘，现集体土地性质的楼盘，暂时不能办理业务，需要广东省政府出台相关政策解决，其余的历史遗留问题楼盘将在今年尽快解决，正常开通业务权限，为业主办理不动产登记业务。    现在不仅影响本人买卖，还占用了购房名额，政府能为人民解决问题吗？？？？？？？？？？？？？", "url": "http://wz.sun0769.com/html/question/201805/371517.shtml"}
{"title": " 提问：石竭10号巴士  编号:186077  ", "numberNo": "186077  ", "content": "    你好，鉴于石竭公交巴士10号车，司机师傅告诉我是20分钟一班车的，可我每次都需要等40分钟以上才等到一班车，还没算上到车站的时间，要是去到车站车刚刚走的话还要在车站再等上40分钟，再者夏天来临，天气日渐炎热，实在不想这样浪费时间。", "url": "http://wz.sun0769.com/html/question/201805/371518.shtml"}
{"title": " 提问：汉堡王偷工减料  编号:186159  ", "numberNo": "186159  ", "content": "    位于南城第一国际的汉堡王，杯装豆浆上面总是被一层厚厚的泡沫遮盖，当泡沫去掉杯中只有2/3左右的豆浆。在咨询服务人员时，服务人员表示，机器打出来的就是这样，店长就是这样设置的。当咨询该店店长原因时，店长很是不耐烦，让服务人员把上面泡沫刮掉，继续装豆浆。一杯少1/3左右的量，3杯左右就可以增加一杯。不知道到底是机器打豆浆就是这样，还是人为设置的偷工减料！", "url": "http://wz.sun0769.com/html/question/201805/371624.shtml"}
{"title": " 提问：东莞塘厦碧桂园天麓山严重质量问题水电安全隐患  编号:186161  ", "numberNo": "186161  ", "content": "    东莞塘厦碧桂园天麓山偷工减料，水电违规布局造成严重的安全隐患，处理事情拖沓推辞责任态度极差。      两个月前四楼（楼下）业主总是向物业投诉我家（五楼）阳台有漏水下去。漏水情况如下；四楼除了阳台灯和主卧灯以外都没有任何漏水痕迹，只是阳台灯在滴水，主卧灯在滴水，周围也没有任何漏水痕迹。                               5月16日下午碧桂园物业派人过来打掉我家阳台地板砖4块对应四楼阳台灯位置，当时没有找到任何水管和线槽，只是看到我家地板砖砂浆有湿润的感觉，当时证明是我家水管漏水滴水下去。我不认可这个说法，因为这样的湿润没法穿过楼板然后只有灯在滴水。             5月17日我找了专业的检测水管漏水的公司来检测，当时由于物业的水井房漏水，我家水表漏水没法检测只能大概检测还是判断是我家水管漏水。             5月18日我安排工人打掉阳台瓷砖找出水管，发现了碧桂园天麓山《房屋质量保证书》提供的给水排水布置图找不到水管，最后我让工人跟着阳台墙上的水龙头位置打下去找出水管。最后发现碧桂园天麓山偷工减料没有按照给水排水布置图布置水管。而且水管按照目前的预测应该是斜着横穿我房间穿墙而过。因为没有没有打掉房间地板没法准备判断房间水管的布置。          阳台打掉地板找出水管后没有发现水管有问题，觉得奇怪。我让工人把对着楼下灯位置的地方全部打掉。打的过程中发现线槽，当时工人和我都非常纳闷，把地板清理干净后发现这个线槽既然是楼下4楼阳台灯的线，通过线槽可以看穿整个楼板。4楼家的线槽线路既然跑到我家里来，4楼布线线槽直通我主卧地板。如果我出现漏电我的家人和我是多危险。碧桂园奸商偷工减料把我和我家人的人身当成儿戏。         4楼电线布置在五楼地板上，而且既然还有水从线槽流水，如果一担漏电真不敢想象后果。            目前已经能确认四楼阳台和主卧的线槽线都在我五楼阳台和主卧地板上，直接从四楼打穿楼板把线槽布置在我家地板上。            当时通知物业，打碧桂园总部投诉电话态度非常差，说我们24小时处理理都不理。下午安排一个小工程师过来既然当着物业维修工和我面前说就是这样，我们给你补洞。这处理事情的态度非常恶劣。当场我说你可以走了。            过来半个小时来了一个碧桂园开发商的主管，看来半天自己都满头大汗不知道怎么解释，离谱都没法形容。最终还是没有给一个说法就走了到目前为止都没有联系我。           目前这件事给我和我的家人带来了生活上困扰，没法用洗衣机没地方晒衣服，害怕随时漏电。    ", "url": "http://wz.sun0769.com/html/question/201805/371626.shtml"}
{"title": " 提问：关于小额创业贷款 ，银行要求必须本地公务员为担保人事宜咨询  编号:186158  ", "numberNo": "186158  ", "content": "     各位领导好：          我在贵部门的网站上有看到小额贷款的相关文件，地址如下http://czj.dg.gov.cn/business/htmlfiles/dgcz/s23511/201709/1149103.htm （关于《东莞市小额创业贷款实施方案（征求意见稿）》公开征求意见采纳情况的说明），我的一个亲戚正好此方面的需求，就去找了东莞银行、邮政银行咨询，均告知必须要有本地公务员提供担保或者房产抵押，才可以贷款。 这与贵部门之前的征求意见稿的精神完全违背~系统政府能够监督指导这些银行的行为。", "url": "http://wz.sun0769.com/html/question/201805/371623.shtml"}
{"title": " 提问：田禾枫丹名苑开发商违法私划车位  编号:186072  ", "numberNo": "186072  ", "content": "    尊敬的领导：                  田禾枫丹名苑开发商在5号公寓楼竣工验收前在一楼大堂左右两边设立了几十个立体车位。              现在验收后，业主们都快住进来了，又在门前私划了很多车位，这导致5号楼大门前后有N多个车位，前后夹击，只留出一条狭窄的小道供人出行，业主进出大门非常危险。              田禾枫丹名苑开发商在5号楼前前后后划了这么多的车位，是否通过验收？是否合法合规？感觉有一些车位是开发商为了营收私自乱划的，规划部门不会在人家大门前前后后规划这么多车位吧。                         一栋狭窄的公寓楼，毫无绿化，还前后设置这么多的车位，万一发生交通事故，或者堵塞了消防通道，后果不堪设想。                     安全第一，请规划局现场明察。        ", "url": "http://wz.sun0769.com/html/question/201805/371510.shtml"}
{"title": " 提问：漳澎违建成风，霸路霸河一片片，急需整治  编号:186027  ", "numberNo": "186027  ", "content": "    好久没去漳澎，今天开着车到处兜兜。当去到漳澎一片禾场的时候，这么宽的路竟然没地方把车调头了，原因是村民建房子，霸了一半路自家用。无奈之下，下车走走，又看到临近河边的房子都建出来了，霸了半条河，河水还是黑色的发臭。看来是个个有样学样，你霸路，我霸河。如果人人都这样，以后漳澎还有路走吗？有图有真相。希望相关部门处理一下，还路于民，还河于民。", "url": "http://wz.sun0769.com/html/question/201805/371451.shtml"}
{"title": " 提问：投诉巴士城区内乱鸣喇叭  编号:186030  ", "numberNo": "186030  ", "content": "    5月19日早10:15东莞城巴粤SB1418在新基路口无待红灯时，无其他行驶情况乱鸣喇叭，惊吓路人！在市区内乱鸣喇叭是否违规？该驾驶员有否培训？！", "url": "http://wz.sun0769.com/html/question/201805/371456.shtml"}
{"title": " 提问：万江龙湾湿地公园附近路段期望增加停车位  编号:186035  ", "numberNo": "186035  ", "content": "万江龙湾湿地公园是东莞市政府满足市民休闲的好善举，但在整体配到上，特别是停车位的规划上的考虑非常欠缺，目前配套的停车场很小，市民只能将车停放在湿地公园沿线的公路上，但是却属于违规，因为没有正式的停车位，期望在整体上可以考虑市民的实际需要，增加停车位，目前的双向两车道完全可以划一条车道作为停车位，万分感谢！", "url": "http://wz.sun0769.com/html/question/201805/371462.shtml"}
{"title": " 提问：关于莞城区交警处理问题互相推诿  编号:186037  ", "numberNo": "186037  ", "content": "    　　本人于2018年5月15日下午6：10分至6：25分之间开车行驶至莞城旗峰路至罗沙路交汇红绿灯处（国泰大厦门口），正在等待红绿灯时，被达达快递的送货员撞坏了后尾灯且部分漆面划花。快递员在我下车之际逃跑。因处于交通高峰期且安全方面考虑，我没有去追敢。事后，我将车行驶至安全处，调取我的行车记录仪，查看到是达达快递的人骑着电动车，但我只能从行车记录仪上看到他的背影。于是我打110电话报警，接警人员回复，两个选择，要么在原地等，说交警比较忙，至少要等两个小时，要么去莞城交警大队报案，说那里的人会帮我处理。故我选择去莞城交警大队去处理，由于已离开案开现场，且当晚有事，就于第二天去莞城交警大队要求处理，当时接待我的是一个年轻的警官，给了我一个电话：22239004，说让我去找当时的报案人员，于是我又打了这个电话，我跟接电话的人提出要求调取事发当时周边的监控视频（事发路段红绿灯处有多个视频监控），接电话的人说先查看一下。于是挂断电话，等了一会，我又打电话过去咨询，他说已经查了，查不到，说他们也没办法。本人非常质疑，他有没有调取周边的录像去看，是否关于周边的几个监控都检查过。    　　基于以上情况，我投诉，首先，莞城交警大队处理人员互相推诿，就是查个监控录像的事，为什么不能查，且未说明理由，期间我提出查看监控录像是否需要什么样的程序以及相关要求，他们总是没有正面回复。难道老百姓要求查看一下事发时的监控就这么难吗？如果不是在你们这里查，你也可以告知相关规定与要求啊？总是一副大爷样的嘴脸，是谁赋予了你们这样的权力。请时刻记着你们是为人民服务的。其次，接警的人员查看监控一事，周边的监控是否查看到位，本人表示非常怀疑，是否有认真对待？难道民跟官打交道就这么难吗？    　　以上反应情况，请核实，给予回复！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371465.shtml"}
{"title": " 提问：南城鸿福桥昌盛大厦两部电梯故障为何多日未维修  编号:186029  ", "numberNo": "186029  ", "content": "    南城区鸿福西路昌盛大厦有一部电梯已经坏了一个月之久，唯一能用的一部也坏了，已经一周时间了，这大热天的，我们每天爬上爬下十几楼，苦不堪言，物管也不知道干啥不处理，多次反馈无效，没有用，等到何时，就没人处理吗，没人管我们这栋楼住户死活吗，这么热跑一趟都快中暑了，老人小孩一天都不愿出门，容易中暑", "url": "http://wz.sun0769.com/html/question/201805/371455.shtml"}
{"title": " 提问：关于邮政快递人员服务态度问题  编号:186039  ", "numberNo": "186039  ", "content": "    2018年5月19日07：59分，接到一个自称邮政快递人员电话18802609495（运单号：1039235654028），直接质问本人有一个快递件要送到厚街镇桥头社区第几工业区，当时本人不知道是什么快递件，也不知道谁寄出的，只好告诉他送到厚街镇桥头社区某某住址地方，在此，电话中听到他的另一名同事说这个快递收件人好像在某某公司上班的，当时他同事马上把电话接过来问本人是不是在某某公司上班（厚街镇桥头第四工业区），是公司快递件来的，我当时就是是在某某公司上班（这时我才了解是公司快递件），随着他把电话接过来，质问本人刚才问你是在桥头社区第几工业区，你怎么不说是在桥头第四工业区，又说在桥头社区南丰苑，我当质反问他，你有告诉我这是个人快递件还是公司快递件，话刚落下，他马上挂丢电话。难道本人一大早上班就要受你气！     在此，我想问中国邮政速递身为一个大企业，服务行业，您们是这样培训你们的员工去服务社会的吗？请问您们邮政是怎样看待这件事？如何处理，请给我一个答复？    ", "url": "http://wz.sun0769.com/html/question/201805/371467.shtml"}
{"title": " 提问：我被律师骗了8万元，东莞的领导帮我要回来吧！  编号:186038  ", "numberNo": "186038  ", "content": "    尊敬的领导，干部:        你们好！        我在东莞打工十几年赚了点钱，被东莞瑞轩律师事务所的钟*桦骗走了8万，是2015年2月份叫我家里人打的钱给他，当时我出事了，钟*桦律师就趁火打劫，我辛辛苦苦赚了点钱，被她骗了8万，现在日子很难过，孩子才7岁，也需要用钱，求你们帮我要回来吧！帮帮我吧！如今我天天失眠睡不着，为什么律师这么黑暗，骗我家里人呢？，我出事了不但不同情，还钱骗，之前有给他们律师费2万，后来又骗了我8万，我会通过合法的途径要回的，对我太不公平了，我相信这个社会是公平的？                    关*心    2018/5/19", "url": "http://wz.sun0769.com/html/question/201805/371466.shtml"}
{"title": " 提问：学生在学校校车上摔伤，学校称没有责任  编号:186028  ", "numberNo": "186028  ", "content": "\t东莞市桥头镇华立学校 三年极学生，在放学上校车后，摔伤，导致上排四颗牙脱位，一颗门牙脱落，伤情很严重，当时校车上有学前班小朋友和小学学生，但是司机和跟车老师都没在现场，事发后有同学叫来了老师，但是并没有送医院。学校离桥头医院不足五分钟车程。给电话家长说你小孩在校车上把牙摔掉了，问是哪个牙率了，老师说不知道，也没有说明伤情是否严重。事后现在学校说他们没有责任，是学生自己摔伤的，学校也不是医疗机构。然后我们报警，110报警中心说安排民警过来，十分钟后来了两名辅警，听说事情后打了电话。然后回答我说这个种事情他们管不了。然后我又打110，报警中心说安排民警过来。但是一直没有民警过来。我来东莞务工10几年了，真是让我心寒。希望上级部分能帮我处理这事。", "url": "http://wz.sun0769.com/html/question/201805/371452.shtml"}
{"title": " 提问：移动没有信号  编号:186034  ", "numberNo": "186034  ", "content": "    虎门镇怀德村雅瑶工业区        从2017年9月30日开始以后，就一直没有信号        时间过去了将近8个月，依然不见改善，这个地方又不是珠穆朗玛峰什么，需要攻克技术难题，信号就这么难覆盖！！！", "url": "http://wz.sun0769.com/html/question/201805/371463.shtml"}
{"title": " 提问：创业社区卫生服务站办理两分钟的转诊需要等待两个小时  编号:186033  ", "numberNo": "186033  ", "content": "    5月19日，创业社区10点多差不多两十名患者在等待叫号，我需要办理转诊去莞城医院抽血，两分钟的转诊足足等待了两个小时，这是什么样的医疗制度？？只有一个医生。创业社区卫生站除了开普通的药，什么功能也没有……抽血明显要去莞城医院的，还要等待两小时！这不是明显让人不要来开转诊吗？群众觉得很不满意。为什么不能给转诊的患者单独开设绿色通道，跟需要看病开药的患者区分开来。不用一起等待。转诊只需要两分钟啊！去到莞城医院医生已经下班了！！", "url": "http://wz.sun0769.com/html/question/201805/371460.shtml"}
{"title": " 提问：常平镇木棆工业村横路骏捷篮球馆旁违建猖狂，投诉近一年仍未拆除，到底谁是保护伞？       编号:186047  ", "numberNo": "186047  ", "content": "                  常平镇木棆村木榆工业区二横路86号，骏捷篮球馆旁，有一幢陈*昌的违建房屋，占地面积约180平方米，因陈*昌在常平与个别领导关系好，没有用地批准、规划许可文件、没办理报建，就施工建起大楼，施工过程嚣张扰民。    我们从2017年七月就开始向有关政府部门领导反复投诉。2017年11月，常平镇住建局到现场查证确实属于未能提供用地批准、规划许可文件和未办理报建手续擅自施工的违建工程，并且在11月28日发了《责令停止违法建设行为通知书》。    但陈*昌立即寻找打擦边球的方式，在2018年4月8日，联同常平镇篮球协会以建“常平镇骏捷职业三人篮球俱乐部”的名义试图扭转乾坤，向常平镇政府申请补办报建手续。    试问东莞市有大大小小协会一百多个，如果每处违建都以与协会合作为幌子，以有可能举办某些赛事为理由，就可以公然藐视宪法？！以与常平某些领导关系深为保护伞，违建房屋就公然存在，让用地批准、规划许可文件形同虚设，那国法合在？请问我们的相关部门实质作为在哪里？是鼓励违法吗？是权力寻租？还是收了好处？       习总书记一再要求依法治国，让群众感受到身边的公平正义。请问，这样的有错不纠，有法不依，违法不纠，守法不彰。如何实践习总书记的治国方略？如果贯彻十九大精神？         郭*彦", "url": "http://wz.sun0769.com/html/question/201805/371477.shtml"}
{"title": " 提问：东莞地铁乱收“违禁品”，收了不归还，  编号:186048  ", "numberNo": "186048  ", "content": "    今天2018年5月19日早上8点左右，本人在东莞火车站地铁站H出口进入地铁，安检时被查出随身携带的催泪喷雾剂，安检人员告知要拿出来检查，作为一名热心市民配合拿出来进行检查。当我拿出催泪喷雾安检人员接手后直接说这是违禁品得没收，我问可不可以晚点来拿，安检人员声称“我们不接受寄存物品”，又告知本人“如果你乘坐其他交通工具就可以带，地铁不行”，我要求当场拿回喷雾不乘坐东莞地铁时再次遭到拒绝“上缴物品不得归还”。本人绝对有理由认为这是利用职权剥夺市民的用品，虽说出于安全，但凭什么没收市民个人财产物品？我的催泪剂属于胡椒喷雾，安检人员没有检查就说定对人体带来危害，这么说我身上带一包胡椒粉一瓶水你也可以没收啊。    如果你的年长亲戚刚买了一套贵重的刀过地铁安检，安检人员告知要没收，老人说换乘其他交通工具需拿回属于自己的东西却遭到安检人员拒绝，这样跟在大庭广众抢东西根本没区别。    近日“滴滴杀人事件”铺天盖地，非法分子无处不在，出于自卫，请问身为弱小女子为什么不能随身携带保护自身安全物品，而非法分子就可以？难道保证回家黑暗的小路上会有民警，能确保每个人的人生安全？催泪剂对人带来危害，那如果非法分子对我以及其他女性带来危害的话东莞轨道交通怎么负责？东莞市镇政府怎么负责？", "url": "http://wz.sun0769.com/html/question/201805/371479.shtml"}
{"title": " 提问：达鑫24栋一单1103房间存在空鼓门槛石破裂等质量问题  编号:186044  ", "numberNo": "186044  ", "content": "    我是达鑫24栋1单元1103的业主，自2018年1月收到石碣达鑫江滨新城的收楼通知书后就来到该楼盘对所买房屋进行验收，在验收过程中发现房屋多处空鼓，洗手间沉池大量空鼓（已用粉笔进行标示）。发现入户门槛石破裂，入户门锁异常，以上情况多次向物业进行反馈并登记，到目前为止大部分质量问题依旧没有得到处理，导致本人收楼一再推迟。另因开发商质量问题导致的收楼延迟还要让业主来承担这段时间的物业费是不合理的，请有关部门帮助协调，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371473.shtml"}
{"title": " 提问：学校作秀给父母看  编号:186051  ", "numberNo": "186051  ", "content": "    东莞市翰林实验学校。自从装空调了以后 却很少给我们开 老师天天躺在办公室 从未体验我们学生因环境而感到苦恼 空调装上去就单单只是为了体面 只有周末父母来时会开一会 就单单想让父母知道学校环境有多好 从未关心过质量 我们学生光坐着都可以出汗怎能越好 学校宿舍方面也极其简陋 中央空调吹热风 床上没有蚊帐架 文字成群结对在床头飞 学校在我看来 只有做给家长看 从不关心民生 只知道学校领导和老师自己享乐 希望有关部门可以及时向学校提及意见谢谢", "url": "http://wz.sun0769.com/html/question/201805/371482.shtml"}
{"title": " 提问：报警无警察到现场  编号:186043  ", "numberNo": "186043  ", "content": "    孩子在桥头镇华立学摔伤，学校拒绝负责，与学校发生纠纷，然后报警110指挥中心，十分钟左右来了两名辅警，学校都没进，说这事他们管不了，学校看警察不管了，就说你报警就让警察处理好了。然后我又报警，110报警中心说安排警察过来，过了几十分钟，以的为警察会来，但这次连辅警也没有来。直到我离开学校也没见有警察来。这就是人民警察吗？", "url": "http://wz.sun0769.com/html/question/201805/371472.shtml"}
{"title": " 提问：虎门新园中区什么时候能过户  编号:186045  ", "numberNo": "186045  ", "content": "    你好，虎门新园中区何时可以过户交易，有没有解决问题的时间表，打电话问了当地房管局，就是说在走流程，流程快走了一个月了，什么时候能走完，流程卡在哪里也没有明确不了；政府能否按照国务院的精神，简化流程，提高办事效率，关注老百姓的关切。    ", "url": "http://wz.sun0769.com/html/question/201805/371474.shtml"}
{"title": " 提问：常平医院电子病历复印窗口效率  编号:185936  ", "numberNo": "185936  ", "content": "    既然是新时代，常平医院应该提高效率为了患者，一件事多次来排队，来办事的人怨声载道，医院应该重视，尽快改进，提意见工作人员，说要我们自己来提意见", "url": "http://wz.sun0769.com/html/question/201805/371328.shtml"}
{"title": " 提问：拔蛟窝小学午托收费不合理  编号:185947  ", "numberNo": "185947  ", "content": "    您好！今日收到孩子所在学校发来的在校午休通知书，对于通知书上的价格午餐费15元+午休管理费7元（午休地点教室），我们家长表示不满，对比万江一小（16元/天）、万江实验小学（16元/天），是他们收费标准的1.37倍，班上很多家长私下都反映收费太贵，午休不舒适等，存在问题很多：（1）午休费为22元这个收费实在太贵，（2）午休管理费学生休息趴桌子为何还要收取7元管理费；（3）针对收费条款，学校没有任何调查和征求过家长们的意见，直接发通知给家长，让家长没有任何选择权；（4）校内午托收费比校外午托收费一样价，校内午托还有必要吗？希望有关领导部门妥当解决！", "url": "http://wz.sun0769.com/html/question/201805/371346.shtml"}
{"title": " 提问：田禾物业无视业主生命安全  编号:185939  ", "numberNo": "185939  ", "content": "    地点：东莞市莞城区运河东三路田禾塞纳河畔    投诉单位：田禾物业    田禾物业光收管理费，不作为，无视住户生命安全    从2016年至今，田禾物业对小区电梯管理基本处于无视状态，电梯设备频繁出现问题，坠梯，困梯问题经常发生。    早于1年前，六栋一单员电梯出现坠梯困人时间，经过119一个小时抢救，救出住户。    期间电梯经常出现维修停用，一停就是两个礼拜，影响住户正常使用。    今天，2018年5月18日，早上8点整，本人与已怀孕6个多月的妻子正常乘电梯上班，进电梯后，出现了两次坠梯现象，转眼就从高楼坠至1楼与-1楼中间，两人困在电梯中。经维修人员50分钟抢救才出来。    期间由于电梯密封，氧气缺少，一度影响我妻子身体状况，身怀六甲，惊魂不定。    电梯并非首次出现问题，且情况已经多次反映，但田禾物业这种无视住客生命安全的行为，简直是草菅人命。    恳请政府相关部门给予查核处理。为市民安全给予保障。    谢谢", "url": "http://wz.sun0769.com/html/question/201805/371329.shtml"}
{"title": " 提问：投诉  大量垃圾堆放 产生恶臭、蚊子  编号:185838  ", "numberNo": "185838  ", "content": "大量恶臭生活垃圾和工业废物废料垃圾堆积在博头工业北区5路附近生活区域和厂房附近，白天奇臭无比，早晚蚊子奇多。严重影响了周围的居民的正常生活和工作，随着夏天高温，还会带来流行病。同时对虎门镇口的形象带来恶劣的影响，恳求相关部门整改！", "url": "http://wz.sun0769.com/html/question/201805/371195.shtml"}
{"title": " 提问：关于新编制门牌的问题  编号:185938  ", "numberNo": "185938  ", "content": "    我老家一宅基地，地址位东城下桥水巷7号与9号之间，按理门牌应该是8的。早在1997年，下桥社区对全社区进行一次规范门牌编制，当时我这里是一间年久失修的祖业危房，无人居住。当我们收到通知到区委会领取号牌时，8号门牌（铁牌）被后面一家人强行取走了，剩下属于对方的门牌号57号铁牌，当时我家奶奶就不取回，1998年，我们重建了这间房子，现为二层混凝土结构的新房子，两位老人就一直居住在这理了。之后到居委会论理了好多次，反馈回来的信息都是对方不肯交回8号铁牌，我家奶奶无办法，只好自行制作了一个8号铁牌订在门前。     今年，根据地方的政策，进行一次全面的门牌整理，我们也了解过相关的政策，对于历史问题的串号、跳号进行重新调整，但到了居委会公示时，我们才知道，整条巷（水巷）所有门牌还是没有变化，我们仍然是57号，于是到居位会找领导沟通，他们竟然说尊重历史：“不改变”，于是我又到过东城公安分局反映，后来的反馈还是与居委会一致。     现在居委会又通知我们去签名确认，我认为这不合理，希望贵部门给予调解，因为这严重违反了“串号”这个原则。处理这个实际问题。谢谢！    ", "url": "http://wz.sun0769.com/html/question/201805/371330.shtml"}
{"title": " 提问：中国银行塘厦支行对于二手房放款投诉无任何回复  编号:185937  ", "numberNo": "185937  ", "content": "先前投诉中国银行塘厦支行关于二手房放款问题，银行工作人员就打了一个电话问了一下，结果没下文了，电话联系不上，各种原因：不接电话、在忙、出去了……", "url": "http://wz.sun0769.com/html/question/201805/371331.shtml"}
{"title": " 提问：生态园月湖路生态景区公厕脏乱差  编号:185950  ", "numberNo": "185950  ", "content": "    最近去到生态园风筝公园游玩，发现公共厕所连水都没有，里面又脏又臭，严重影响东莞新一线城市的形象，不确定是当天停水偶然现象还是平时都是这个状态，希望贵局领导能高度重视生态园的环境卫生，加强管理，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371351.shtml"}
{"title": " 提问：投诉东莞苹果装饰公司诈骗百姓血汗钱  编号:185884  ", "numberNo": "185884  ", "content": "    尊敬的领导：     去年我家准备装修，2017年11月11日通过网络平台齐装网找到苹果装饰公司，业务员刘*推荐说苹果装饰是一家15年的大品牌公司，在全国各地都有分公司，他们公司都是金牌实施团队，材料均采用一线大品牌。本人当晚缴纳5000意向金并参与苹果装饰双11活动。2017年11月26日与东莞苹果装饰设计工程有限公司签订包工包料的正式装修合同，合同总价15万，并当场缴纳一期款40000元。     2017年12月06日装修正式开工，做完水电后又缴纳52500元装修款。2018年03月31日武汉苹果装饰被武汉公安局以诈骗罪立案起诉，苹果装饰东莞分公司负责人说跟他们没关系，不影响东莞业主的装修。2018年4月15日催促我缴纳中期款49890元，随后几个星期仅仅安装三扇房间门，木地板、全房衣柜鞋柜、橱柜、卫生间浴室柜和花洒以及全房开关面板、卫生间厨房天花扣板均未进场和安装。签合同当时承诺的液晶电视、抽油烟机、煤气灶和电饭煲也迟迟没有兑现。5月11日苹果装饰公司突然放假，5月12日负责人失联老板跑路，至此东莞一两百户业主才知道被骗上当，有些业主交了30%或65%首付款后一直未动工，有些业主4月28日甚至5月6日还被催促交钱，每家损失几万到十几万不等，我家也损失至少5万。据统计东莞仅业主受骗金额达千万之巨，更有许多材料供应商更是损失惨重！广东地区苹果装饰各分公司一夜间同时跑路完全是有预谋的诈骗。     请立刻调查东莞苹果装饰设计工程有限公司，为我们广大受害者讨回公道！现在大家辛辛苦苦挣的血汗钱就这样不见踪影，还要面对这千疮百孔的房子，真是痛不欲生！！再次恳请领导们重视并联合相关部门打击罪犯挽回我们的损失！", "url": "http://wz.sun0769.com/html/question/201805/371248.shtml"}
{"title": " 提问：常平巴黎经典婚纱摄影消费纠纷  编号:185946  ", "numberNo": "185946  ", "content": "\t巴黎婚纱常平星汇店单方面终止消费服务并无作出赔偿，严重影响婚礼的进行，望有关部门最快处理。", "url": "http://wz.sun0769.com/html/question/201805/371345.shtml"}
{"title": " 提问：东莞二手房三价合一不合理，导致我多交20万税费  编号:185840  ", "numberNo": "185840  ", "content": "    三价合一不合理，导致我多交20万税费，此政策无过渡期，一棒打倒多少刚需, 如果东莞按照深圳和广州按成交价的2%来征收房产交易中的个税, 那倒也还不错. 期待地税局加快二手房中个税税改", "url": "http://wz.sun0769.com/html/question/201805/371199.shtml"}
{"title": " 提问：东莞万江邮政支行房贷什么时候能批下来  编号:185841  ", "numberNo": "185841  ", "content": "    去年9月份东借西借凑过首付,办的是快贷,拖到贷款还没下来.问了也没个回复,中介也没理,说现在只能等银行,银行什么也没回复.现在都不知道等到什么时候?也不知道该找谁了.     在此期间，由于迟迟没有放款给卖方业主，卖方经常来电询问尾款事项，说要告我违约，又要我支付推迟放款期间的利息给他，真的是被逼到绝路上了。因现在没有放款，房子一直未交接。家人也是备受煎熬，寝食难安，而现在却还在遥遥无期的等待中度日如年。    感谢来信l：我行已联系客户并作出解释，目前我行已上报客户特殊情况，争取早日妥善解决，望您谅解！", "url": "http://wz.sun0769.com/html/question/201805/371200.shtml"}
{"title": " 提问：松山湖幸福花园公租房准确入住时间，请帮忙明确  编号:185842  ", "numberNo": "185842  ", "content": "    2016年10月份，新闻报道，幸福花园主体建筑已经完成，并将于2017年10月入住。        2017年8月份，接松山湖人才局通知，申请了人才房，期待2017年10月份能够入住。        2017年10月份，接通知，推迟到2018年1月份会入住；        2018年1月份，接通知，春节前签租赁合同，推迟到春节后入住（也就是2018年3月前）；        2018年3月份，接通知，消防未过，再次推迟，2018年5月份入住；        现今，2018年5月已至，丝毫没有要入住的动静，松山湖相关部门对此幸福花园入住问题亦闪烁其词，给出的答复也是一而再，再而三的推迟，推迟，再推迟。                无论幸福花园何时入住，至少给我们一个准确时间。现今，申请了幸福花园的未来邻居们，都不知道怎么和房东续租；有家庭的，准备接孩子来上学的，也不知道如何安排自己的家人。给各位申请了公租房的未来邻居们造成了极大的不便。        并且，主体结构以及内部的装修早在2017年的8月份就已经完成，不知道相关部门的效率怎会如此低下，深感遗憾。", "url": "http://wz.sun0769.com/html/question/201805/371204.shtml"}
{"title": " 提问：投诉万江实验小学午休不合理  编号:185850  ", "numberNo": "185850  ", "content": "    为什么万江其他小学恢复午托都可以把其他的教室改建成学生的午休室，而万江实验小学就做不了？为什么万江其他小学恢复午休后，收费依然维持700元一个学期，而万江实验小学就做不了？学校是否真的有从家长和小孩的角度认真考虑？外请第三方的收费合理吗？", "url": "http://wz.sun0769.com/html/question/201805/371210.shtml"}
{"title": " 提问：我跟电信签了网络分成协议，但不见分成入账  编号:185847  ", "numberNo": "185847  ", "content": "    刚刚签了协议后半年，话要去电信实名确认，去了然后有一笔入账，但后来电信员工说入错账，要退回，说过几天补发，但一等差不多一年了没见入账，补发的未见，原来每个月有几百入账分成，但收到一个短信说要开翼支付，我没开，后来连账也没有入，管理好野蛮，管理又吾透明，请问我应该找谁？", "url": "http://wz.sun0769.com/html/question/201805/371208.shtml"}
{"title": " 提问：厚街镇环冈村梁屋东二巷5号屋内放置了大量鸡毛鸭毛，生活废水随意排放等等。现在天气炎热发出恶臭。滋生大  编号:185843  ", "numberNo": "185843  ", "content": "    厚街镇环冈村梁屋东二巷5号屋内放置了大量鸡毛鸭毛，生活废水随意排放等等。现在天气炎热发出恶臭。滋生大量蚊蝇和老鼠。自己在屋边投放老鼠药。严重影响周围居民的生活（附近居住了有很多小朋友）。望有关部门领导能及时处理。", "url": "http://wz.sun0769.com/html/question/201805/371207.shtml"}
{"title": " 提问：达鑫江滨新城 一期与君墅湾之间的道路残破不堪  编号:185848  ", "numberNo": "185848  ", "content": "    达鑫江滨新城一期与君墅湾之间的道路这两年越来越差，坑坑洼洼，维护太少，严重影响行车行人安全，周围居民生活质量。", "url": "http://wz.sun0769.com/html/question/201805/371153.shtml"}
{"title": " 提问：东莞市车管所满分学习预约难  编号:185844  ", "numberNo": "185844  ", "content": "    投诉市车管所对驾驶证记满12分的预约满分学习问题，市车管所公示网上预约满分学习的预约时间为上午八点至晚上十九点，我对网上预约满分学习是否公正表示严重怀疑后台操作或公示预约时间不符！     　　问题一：对于满分学习只能通过网上预约，为什么不能现场取号办理预约？     　　问题二：预约满分学习公示时间08:00-19:00，为什么08:00登入预约就卡在哪里不动等反应过来就没号了，连续很多天都是这样 根本无法预约到 是后台操作还是放号时间与公示预约时间不符？     　　问题三：预约满分学习预约后为何还要去车管所现场学习，为什么不实行在线学习？     　　综上所述情况属实，百姓办事难，投诉无门，肯请阳光执政做百姓的父母官", "url": "http://wz.sun0769.com/html/question/201805/371203.shtml"}
{"title": " 提问：白沙塘一街8巷路面不平，水井盖破烂没人理  编号:185851  ", "numberNo": "185851  ", "content": "    各位好！东莞市莞城白沙塘一街8巷的路面凹凹凸凸，近日还有一个水泥井盖被撬开，听说是附近做外卖店的会把污水倒进去，导致蚊虫滋生得厉害，住在一楼的居民更觉得臭味熏天，严重影响生活质素。前几天晚上还有个喝醉酒的人因为踩到那不平的水泥盖导致跌倒了，这条街一直以来路面都不平，平时推BB车出去都很不方便，经常这里一个坑那里一个坑的，试问下现在21世纪了哪会有路还是这样子的，但是也没有见得有人过来修理一下。蚊虫、老鼠又多，走在这路上垃圾又多，蚊虫老鼠又多，路面又不平，我们是住在那一条巷子的，这条路是我们的必经之路，投诉无门，向居委会反映，但是也从来没有人去跟进过这条路，我看前面巷跟后面巷都是很平滑的水泥路，就只有我们这条巷是这么难堪的，希望各位领导看到帮忙处理一下：1、路面能否修理一下，用一下水泥帮抹平那些坑，不要给老鼠穿来穿去，水泥盖被撬高了走路很容易跌倒的，这条巷住着不少老人家；2、路面的垃圾好多人也是仍在自己家门口，能否统一设置一个专门倒垃圾的地方，不要一路上都是垃圾，巷子头处是有一个垃圾桶，但是那里太脏了，只是每天倒垃圾，从来不清理一下旁边的，旁边都发霉发黑，蚊虫滋生得又多，就算天天喷药都没用吧。望领导们重视这个问题，还我们一个干净舒服的生活环境，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371211.shtml"}
{"title": " 提问：网上申请的邮政信用金卡石碣邮政分局客服不给激活  编号:185849  ", "numberNo": "185849  ", "content": "    本人在5月8在邮政官网申请的一张信用卡5月13号寄到，然后11点半开车去邮政银行石碣分行激活，当时去的时候理财客户经理在忙，然后问了他一下信用卡激活在哪里激活，她就说在理财那边激活，然后我看到做第一个位置有一个客服在哪里随后我就做上去，我就问帮忙信用卡激活客服就问了我这卡是在这里申请的吗，然后我就说不是是在邮政官网申请的，随后她就说不再我们这里申请的不可以在这里激活，我就问他为什么激活不了我又不是哪里捡来的为什么激活不了，她还是说不在它们哪里申请的没有这个名额激活，我就想作为你们的信用卡用户激活还需要名额，这摆明就是对她没有业务利益的事她不帮忙激活，后来我打了邮政信用卡中心号码客服说我的激活地点是东莞南城鸿福路邮政银行福路，后面到了鸿福路分行我就跟那边的客服说信用卡激活，她就问我是哪里的我说是石碣那边的，然后那个客服经理说石碣不是有邮政可以激活的吗，我说石碣那边客服说在他们那里激活没有名额了，然后客服经理说谁说激活还要名额的是那边的客户经理说的吗，我说没有他在忙是另一个客服说的客户经理在忙，鸿福路的客户经理说你什么时候去激活的到时候我帮你反馈一下，他说信用卡哪里都可以激活的你还跑这么远来激活，从她这句话来我得到了邮政银行石碣分行的办事真是太垃圾太失望，办卡的时候说金卡是这里的IVP你们就这样对你们的VIP吗，请上级领导整理一下邮政银行石碣分行的办业务客服个人作风，谢谢！    ", "url": "http://wz.sun0769.com/html/question/201805/371128.shtml"}
{"title": " 提问：违建  编号:185856  ", "numberNo": "185856  ", "content": "    反映高埗卢溪村759-760号屋巷道从二楼至五楼都用铁架搭成连贯一起，这是否住建部门同意建设，是否符合政策？上面玻璃砖头灰沙石满地飞，巷道占用满处机械，发生事故谁来负责？这情况是否有部门包庇，还是村干部包庇。", "url": "http://wz.sun0769.com/html/question/201805/371217.shtml"}
{"title": " 提问：夜半遛群狗，狗叫人难眠  编号:185859  ", "numberNo": "185859  ", "content": "      在虎门新园桥东边（麦香村面包店斜对面），河边有一块休闲的空地，每天晚上凌晨左右都有一群年轻人集中在那里遛狗，夜深人静时狗声，人杂声扰的附近的居民苦不堪言。特别是临近的住宅区是沙角电厂的职工（他们是要上倒班的），还有早睡的老年人。希望有关部门整理一下，还一个稍微安静的夜晚给附近的居民。殷切早日解决这个问题！", "url": "http://wz.sun0769.com/html/question/201805/371221.shtml"}
{"title": " 提问：中国建设银行,贷款让刚需之人苦等五个月.还需等待多久?想说爱你不容易.  编号:185853  ", "numberNo": "185853  ", "content": "    本人在2017年7月份看上了一套东莞的凤岗祥利上城二期的房子.与卖家在2017年的8月份签定二手房买卖合同,并首付四成.向东莞建设银行凤岗支行的信贷部贷款100万用于支付尾款.贷款合同已经签字将五个月了,期间多次询问建设银行凤岗支行信贷部关于放款时间,均末得到明确的回复,回复的格式均为;还在排队.东莞房管局的领导及中国建设银行的各位领导.本人现在还在外租房,手上无商品房,.购买这一套房不是用于投资而是用于自住.             本人工作在东莞的清溪,现在暂住在公司附近的出租房里,请问东莞建行的各位领导,能否不让真正需求的购房人不再等到心痛?不再让我的家人失望?各位领导,请以人为本,为我解决一下问题吧.非常感谢!", "url": "http://wz.sun0769.com/html/question/201805/371213.shtml"}
{"title": " 提问：东城高田坊商铺霸占停车位  编号:185852  ", "numberNo": "185852  ", "content": "    现在本来车辆就多，停车位很缺，但是在东城高田坊商业街仍存在商铺霸占停车位的情况，用一架共享单车、一张凳或者一架自家三轮车霸占了停车位，你搬开去停的时候只说那个位置是他的，我不可以停，请问他租的店铺有租了外面的停车位吗？车位都是公共的凭什么说是他的呢。高洋大酒店又不对外开放，停在里面会给你车辆放气。平时阿sir来抄牌只负责抄乱停放的车辆，又没有对这些店铺进行教育，望有关部门严查此情况，不要让他们生人霸死地。", "url": "http://wz.sun0769.com/html/question/201805/371214.shtml"}
{"title": " 提问：大朗蔡边一小路边建筑违建严重影响周边居民生产生活  编号:185857  ", "numberNo": "185857  ", "content": "\t位于大朗蔡边旱塘巷139号旁一建筑违建严重影响居民生产和生活：    一、大朗执法部门拆除水电表后该建筑无视执法部门借用隔离住户继续施工加高违建。    二、这建筑物按小产权建筑户型设计，经常有买家过来小车乱停放，并查看户型并进行交易。    三、从施工、堆放材料、高空掉东西、货车上落货物等多种行为严重影响周边生产和生活。    四、这栋建筑物建筑范围超出原来宅基地范围。    五、另外两旁道路宽度不够3米，挂牌编号N68只能建五层，现在建了十层，多出部分请给予拆除并问责相关部门及工作人员。     该建筑已被多人投诉但该得不到处理，巡视组巡视会回头看，请有关部门进行强力整治，规范大朗的建设秩序。", "url": "http://wz.sun0769.com/html/question/201805/371219.shtml"}
{"title": " 提问：为何这个人行道上要留有一个出口让小车通过  编号:185864  ", "numberNo": "185864  ", "content": "\t在学院路步步高小区红绿灯位置，为何剩下一个大的缺口让小车通过，有关部门为何不来整改？", "url": "http://wz.sun0769.com/html/question/201805/371226.shtml"}
{"title": " 提问：关于小学跨镇入学  编号:185861  ", "numberNo": "185861  ", "content": "    户籍所在地在麻涌，女儿今年上小学户口所在地随我老公是麻涌户籍，因寮步镇三月份已经招收了属寮步户籍的适龄儿童，通知我们本市户籍的要等四月底再发文，四月底的时候打电话到寮步教育局咨询，他们却跟我们说领导还在讨论，还没出文，对于这个答复我们是比较焦急的，因为我们夫妻都在寮步上班，结婚后一直在寮步生活，对于孩子能不能在寮步读小学是非常非常重要的，现在积分入学的都已经开始了，属本市户籍的却没有出文，心里非常非常焦虑，希望这边能有人性化的安排和尽快给我们答复，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371223.shtml"}
{"title": " 提问：830路公交车上车就收全程票价很不合理  编号:185869  ", "numberNo": "185869  ", "content": "    5月17日下午乘坐830在房管局上车前往汽车东站，司机野蛮地要求根据收费箱上全程金额投票，不管你几站地，上车就投全程票7元。请问是否合理？", "url": "http://wz.sun0769.com/html/question/201805/371231.shtml"}
{"title": " 提问：寮步镇杨梅树惠易多超市消防安全隐患投诉  编号:185858  ", "numberNo": "185858  ", "content": "投诉寮步镇杨梅树沿湖路56、58号惠易多士多    一、没有消防走火通道。    二、易燃产品、货物乱对方。    三、电线乱拉乱接，存在极大安全隐患。", "url": "http://wz.sun0769.com/html/question/201805/371220.shtml"}
{"title": " 提问：凤岗镇东深公路雁田路段雁田加油站存在违建行为  编号:185874  ", "numberNo": "185874  ", "content": "\t凤岗镇东深公路旁雁田路段雁田加油站存在违建行为。投诉多次，工地依然正常工作。希望有关部门尽早处理这种违建行为。", "url": "http://wz.sun0769.com/html/question/201805/371232.shtml"}
{"title": " 提问：莞城区学院路步步高小区对下的人行道停满小车  编号:185862  ", "numberNo": "185862  ", "content": "\t在莞城区学院路步步高小区路段。人行道和单车道每天都有不同的小车停在那里，都成了私人停车场，我们行人不能在行人道行走，应该在哪里行走，请有关部门严查这个路段。", "url": "http://wz.sun0769.com/html/question/201805/371224.shtml"}
{"title": " 提问：东莞公汽807路 粤SC1432  编号:185865  ", "numberNo": "185865  ", "content": "    投诉东莞公交粤SC1432  东莞公汽807路服务态度极差，报站不开车门，我从东莞东到加德士加油站下车，他到站停车不开车门，叫他开门他说该站取消了，明明新修的站台，车上报站也有加德士加油站他就是不开门，一直开到康达站，我扛着行李走几公里，问政府部门取消公交站台有相关通知吗？即然取消了为什么车上电子屏还要报站误导乘客，即然取消了还要新修站台？用我们拿税人的钱做一些欺骗消费者虚假工程，公共交通工具是本着便民出行的，这种素质低下的人不配做服务人民的公交车司机，向政府部门投诉公交公司用国家的公交资源服务好民众，方便大家出行", "url": "http://wz.sun0769.com/html/question/201805/371227.shtml"}
{"title": " 提问：建设银行放款难  编号:185876  ", "numberNo": "185876  ", "content": "交了钱才放款，不交钱的无限等。    卖家卖了房子，心急如焚等收钱。买家收了房子，有恃无恐。    ", "url": "http://wz.sun0769.com/html/question/201805/371241.shtml"}
{"title": " 提问：常平富盈山水华庭家盛物业  编号:185877  ", "numberNo": "185877  ", "content": "    投诉常平镇富盈山水华庭的物业公司--东莞市家盛物业服务有限公司：         因常平镇富盈山水华庭的设计，所有户型均有入户阳台一个。大部分业主都希望可以用铝合金窗将入户阳台封闭以便于带来更好的居住环境。当然、物业也是允许封入户阳台，但要求和门窗颜色统一，为了大楼外观颜色的一致性，此要求无可厚非。     房子内部的设计、选材、用材、选择哪个装修公司，按照常识理应是业主有权自主选择。但是东莞市家盛物业服务有限公司要求所有业主封入户阳台必须通过物业进行报装、通过物业指定的公司安装。若自行通过外面的公司报装，物业拒绝运输材料的车辆进入小区，禁止该公司进行安装作业，甚至会对业主进行停水、停电处理。     经对比、物业指定的安装公司，服务态度差、选材差，但是价格却比正常价格高出约30%毎平米；以我自身的户型为例，若通过物业指定的安装公司进行封窗户作业，我将多付出1000元左右，换来的是恶劣的服务态度以及和价钱不匹配的产品质量。     东莞市家盛物业服务有限公司的投诉电话是一直无法接入的，业主多次通过物业总部投诉无门。此行为是否属于垄断买卖？恳请帮忙协调并处理！", "url": "http://wz.sun0769.com/html/question/201805/371245.shtml"}
{"title": " 提问：东莞市东城区火炼树金香路1号羽丰篮球馆严重侵害消费者权益  编号:185882  ", "numberNo": "185882  ", "content": "    1、该球馆价格随意改动，不同人租场地价格不一样。    2、该球馆严重侵害消费者权益，私自修订不公平规定：客户交了订金，客户有事提前一天多约改时间，球馆私自不允许客户改时间，也不退订金。    这种侵害消费者权益的行为，希望有关部门注意，严惩该球馆。", "url": "http://wz.sun0769.com/html/question/201805/371242.shtml"}
{"title": " 提问：常平镇振华街、兴市九街每天有商贩乱摆卖占道经营严重，交通堵塞，无人管理  编号:185875  ", "numberNo": "185875  ", "content": "\t常平镇振华街、兴市九街位于常平镇第一肉菜市场外围周边街道，每天清晨至下午两点都有商贩乱摆卖（摆地摊菜档、卖水果的）占道经营严重，车辆乱停放，经常造成交通堵塞，出入困难，环境吵杂，卫生差，希望市镇相关部门能及时治理。", "url": "http://wz.sun0769.com/html/question/201805/371239.shtml"}
{"title": " 提问：有关虎门交通  编号:185883  ", "numberNo": "185883  ", "content": "         您好：有关政府的领导         我是一个虎门南栅富民花园这边的居民，我想反映的问题是：富民花园这边的一条路叫富民路的，这边前些时间         政府在路中间有安装栅栏的，这样使我们这条道路看起来整齐多了，但是现在问题点来了：             问题点一：栅栏一大条的被人从中间搬开一条口子，现在很多车从中间那个口子转弯掉头车，使整条路很危险         问题点二：明明是人行横道的地方，但是还是有很多人在人行横道上转弯掉头，每每过人行横道的时候胆战心惊          问题点三：这些栅栏被人都弄开一条口子，车子行人都在这里穿插过，为什么相关部门巡逻的没有看到此现角的发生         问题点四：这条路都没有安装摄相头，所以这条的车经常是开车速度超快，而且是经常性半夜还在那儿打喇叭         以上几点问题希望相关部门领导重视下，这条路的危险性，以及请求相关部门向上级反应下这装监控设备，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371238.shtml"}
{"title": " 提问：无证经营海鲜铺还串卖牛肉  编号:185881  ", "numberNo": "185881  ", "content": "\t常平镇兴市街位于常平镇第一肉菜市场后门外围街道，一家招牌为1号海鲜铺的店铺未见有任何证照，并且还串卖牛肉，连货源检疫证明也没有，担心其售卖产品是否安全，望有关领导能走访调查。", "url": "http://wz.sun0769.com/html/question/201805/371244.shtml"}
{"title": " 提问：楼下住户在阳台养狗扰民  编号:185942  ", "numberNo": "185942  ", "content": "    长安镇长源街62号金晖公寓409的住户在阳台养狗，狗就在阳台上拉屎拉尿，白天没人在家清理，装有排泄物的盆子就放在阳台上，离楼上的窗户不到一米半距离。夏天气温又高，散发出阵阵臭气，让人闻了头晕，而且还会传播病菌，影响大人小孩的身体健康。已经屡次向其反映过要求其及时清理粪便，但是该住户置之不理，依然我行我素，任由狗在阳台吃喝拉撒，留一滩滩狗屎狗尿在阳台，整个白天都散发臭味。    强烈要求公安部门对其采取措施，勒令其将狗送走或处理掉，不要影响邻居的生活环境。如果得不到妥善答复，本人会继续向市长信箱投诉直到解决问题。", "url": "http://wz.sun0769.com/html/question/201805/371334.shtml"}
{"title": " 提问：东莞市房管局办事效率低下，工作混乱，推卸责任，不为民解决实际问题  编号:185941  ", "numberNo": "185941  ", "content": "    已于2018年4月3号申请完房产证办理资料，5月7号收到短信房产证已经办理好，受理凭证号是202018040400020，五个工作日后携带身份证和受理凭证去所属地领证。于5月16号携带资料到大朗房管局领证，大朗房管局称证还在市房管局，因什么错误扣留了，具体是什么错误他们也解释不清楚，说周四再去市房管局拿证，官方的留下我的电话号码。4月18号又再一次携带资料到大朗房管局领证，大朗房管局称证还是没到，大朗房管局的所长说证是已经办好了，但是因为程序问题还没拿到大朗房管局，说让我今天下午或下周一过去拿，等他们的电话。    请问，谁能告诉我究竟是个什么状态？什么时候可以拿到证？", "url": "http://wz.sun0769.com/html/question/201805/371333.shtml"}
{"title": " 提问：街道没有路灯，夜晚遭抢劫  编号:185943  ", "numberNo": "185943  ", "content": "    东莞长安圳田恒泰路，一整条街道都没有路灯，树木又长得茂盛没人处理，一到晚上就伸手不见五指，一条长长的街道，那么多人通过，居然没有路灯。在此路段发生过抢劫，打电话投诉无人受理。    \n\n\n", "url": "http://wz.sun0769.com/html/question/201805/371336.shtml"}
{"title": " 提问：虎门海岸国际旁边的正扬街深夜12点甚至2点多KTV扰人入睡  编号:185944  ", "numberNo": "185944  ", "content": "    深夜12点甚至到凌晨2点多，海岸国际旁边的正扬街KTV时不时有人唱KTV扰人入睡，有关部门都不把控一下KTV的隔音效果的吗？", "url": "http://wz.sun0769.com/html/question/201805/371338.shtml"}
{"title": " 提问：东莞市南城区周转房不给续租，停水威胁用户搬家  编号:185940  ", "numberNo": "185940  ", "content": "    尊敬的领导:     一年多前，雅园新村房子空置多年没人入住，东实集团邀请单位以周转房形式申请入住，一年一签。今年突然政策改变取消周转房，不给我们续签，要求我们退房，这不是骗局？搬家一年就要被赶走谁愿意，如今雅园新村管理处对我们停水供应，逼我们走，如此目无法纪，我们老百姓是深受其害。我们都是在东莞工作的，没房没车，如此苦苦相逼天理何在，请求政府管管，给我们一个交代。", "url": "http://wz.sun0769.com/html/question/201805/371332.shtml"}
{"title": " 提问：水边村三连队荔枝园违法建筑  编号:185957  ", "numberNo": "185957  ", "content": "    横沥水边村三连队荔枝园三层违法建筑，附近的违法建筑都在清拆为什么这栋违法建筑不用拆？难道有保护伞？", "url": "http://wz.sun0769.com/html/question/201805/371358.shtml"}
{"title": " 提问：大货车天天占用主要车道当停车场  编号:185953  ", "numberNo": "185953  ", "content": "\t尊敬的领导：     您好！请允许我再次投诉万江区汾溪路沿路违法停车占用道路的大货柜。之前反映此问题，回复是美好的，可是现实很骨感，目前情况并没有改善。一排的大货柜仍然天天整齐地在左右各一条道上列队。时不时还表演横跨两条道。     行驶在这条路上，你会感觉锻炼了很好的忍耐力和驾驶技术。不得不说，从大货柜的数量来看，这条路的企业很好地带动了当地的经济发展，业务相当的繁忙。但是，人的生命难道不也应该值得尊重吗？汾溪路危机四伏，这条路车流量大，行人乱穿马路，那么多大货柜占用道路，行人突然从货柜后面穿出来，是非常危险的。还经常装货卸货挪货，以非常慢的非正常速度行驶，造成交通拥堵，对那些大货柜真是忍无可忍。自行车专用道也经常被汽车占用，电动车又多，一条道被大货柜占用，他们不得不在唯一的一条道上跟着其他机动车辆行驶，那也是非常危险的。潜在安全隐患无处不在，请领导给予重视，还汾溪路正常交通秩序吧，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371354.shtml"}
{"title": " 提问：举报松山湖新竹路1号万科松湖居置业有限公司违规出售人防地库  编号:185958  ", "numberNo": "185958  ", "content": "    近期，东莞市松湖居置业有限公司（东莞万科地产关联公司）在小区里发布人防车位60年长租公告，对溪湾地下人防工程进行非法招租促销活动。    溪湾地下防空洞为国家人防设施，战时军用，平时或由建设单位获取使用证后短期出生当作车库使用。    根据国家人防法规，人防工程产权属于国家，不允许地产商销售，地产商和个人都无法办理产权证。    很多城市（如广州，南京等地）明确规则出租期限不能超过3年。    综上所述，东莞市松湖居置业有限公司推销的“长期租赁”实质上属于非法变相销售，是为了谋取不正常利益的知法范法行为。严重损害国家人防战略和全体业主就有的权益保障。    ", "url": "http://wz.sun0769.com/html/question/201805/371359.shtml"}
{"title": " 提问：寮步镇西溪村无证照夜宵档凌晨扰民  编号:185962  ", "numberNo": "185962  ", "content": "     寮步镇西溪村寮东路往西溪小学方向的夜宵档，无证照经营，凌晨2点经常还有人酗酒，划拳，声音极大，严重影响市民的休息，望有关部门尽快查处！谢谢！    ", "url": "http://wz.sun0769.com/html/question/201805/371367.shtml"}
{"title": " 提问：东城光明中学，东华中学严重影响村民出行，经济发展  编号:185963  ", "numberNo": "185963  ", "content": "    每逢星期五，六，日，学校放假期间严重影响居民出行，严重噪音影响村民作息，严重影响未来光明村民的经济发展，影响商人在当地的投资规划，望有关部门重视。", "url": "http://wz.sun0769.com/html/question/201805/371369.shtml"}
{"title": " 提问：邮政银行东湖支行什么时候才能放款  编号:185961  ", "numberNo": "185961  ", "content": "    本人于2017年8月购置江滨花园的一套房产，在12月底办理好一切抵押过户手续，现在就等放款，本人在邮政银行东湖支行共贷款50万元，办完抵押后中介和我们说大概一个月左右就可以放款，可以等了2个多月也没有动静，于是询问放贷经理，他说我们3月才排上队，我不知道那几个月是在干什么，出同贷书不是应该已经对我们的资格进行审查了吗，当时3月排位是在43位排在倒数第二，过了2个半月，现在排在31为，也就是2个半月才放了12位，一个银行的额度只有这么一点，一个月只能放不到6个人，同时对于这个排位我也是持怀疑的态度，不知道银行是怎么操作，在我办完手续到排上对的这3个月难道只有一个人办理贷款，还是有其他不为人知的操作，现在卖家天天催我要钱，不然就起诉，导致现在工作生活压力很大，同时同在邮政银行办理贷款11月底办理完抵押的人，也在2018年5月9日放款，我什么时候能够放款，望贵行给个合理说法，不是遥遥无期的等。    ", "url": "http://wz.sun0769.com/html/question/201805/371365.shtml"}
{"title": " 提问：普济医院周边，道路成停车场，五百米行两小时  编号:185959  ", "numberNo": "185959  ", "content": "    每个星期五下午两点开始，人民医院普济分院，光明中学，光明小学周边路段，学生家长把车停在路中间，堵塞了整条路都没人管，普济分院的救护车都进出不了，五百米的路往往要走两个小时", "url": "http://wz.sun0769.com/html/question/201805/371360.shtml"}
{"title": " 提问：东莞市电子科技有限公司克扣员工工资  编号:185964  ", "numberNo": "185964  ", "content": "    本人在该公司工作半年，今年4月16日提出离职，5月初办理好交接工作，现在公司以交接不规范为理由，拒不支付4月的工资。公司严重违反劳动法，请相关部门给予解决。", "url": "http://wz.sun0769.com/html/question/201805/371371.shtml"}
{"title": " 提问：部门电话一直占线  编号:185966  ", "numberNo": "185966  ", "content": "本人想了解孩子积分入学的问题，所以打电话咨询寮步镇新莞人服务管理中心，拨打83526688，结果从下午两点半，一直打到下午4点，电话都一直打不通。什么问题？？    为什么政府部门经常出现电话打不通？？已经不是第一次了。", "url": "http://wz.sun0769.com/html/question/201805/371374.shtml"}
{"title": " 提问：投诉车牌号SW217U 出租车  编号:185965  ", "numberNo": "185965  ", "content": "\t我于2018年5月17日 在东莞站茶山广场搭乘车牌号为SW217U 的出租车，由东莞站开往东莞大道的东莞市工商局，我在地图上查的路程是18公里，打车费用约为55元。结果到地点下车后，出租车给的车票上显示46.2公里，收费147元。我上车后一直用自己的手机在导航，导航显示司机并未绕远，我怀疑出租车上打表器有问题，请严厉查处。同时盼望迅速回复。", "url": "http://wz.sun0769.com/html/question/201805/371375.shtml"}
{"title": " 提问：农业银行很黑，员工把客户礼品拿上咸鱼网卖  编号:185677  ", "numberNo": "185677  ", "content": "    原本：是这个原因。怪不得，总是，办理财都一样没有礼品，10万，20万，都一样没礼品。", "url": "http://wz.sun0769.com/html/question/201805/370976.shtml"}
{"title": " 提问：僵尸车  编号:185969  ", "numberNo": "185969  ", "content": "在东莞市寮步镇石步村石横街与眼镜塘路段停车处有一天咖啡色日产小车停了起码1年多时间没有动过，现在市民停车位紧张，这车如果是达到报废期限没有上路 也不应该占用正常停车位。", "url": "http://wz.sun0769.com/html/question/201805/371377.shtml"}
{"title": " 提问：东莞柏翠科门窗家具有限公司直接排放毒气  编号:185968  ", "numberNo": "185968  ", "content": "    东莞柏翠科门窗家具有限公司直接排放毒气,喷漆不做任何处理，直接排放在大气中，从5月12号开始每天都有刺鼻的油漆味，很影响上班和休息， 希望有关部门尽快来查看处理一下。这个公司下班之后还在排放毒气，非常影响人的身体健康，就在他附近别的公司上班都能闻到很重的油漆味。", "url": "http://wz.sun0769.com/html/question/201805/371370.shtml"}
{"title": " 提问：居住证明问题  编号:185629  ", "numberNo": "185629  ", "content": "    虎门法院需要虎门寨社区提供连续居住证明，可虎门寨社区又推托法院自己可以查询到，我明明在虎门社区办理了居住证七八年了，办一个连续住满一年的证明为何就这么难？这样踢皮球的官僚作风何时休？", "url": "http://wz.sun0769.com/html/question/201805/370917.shtml"}
{"title": " 提问：关于东莞市中国银行东坑支行未放款事宜  编号:185630  ", "numberNo": "185630  ", "content": "    陈春霞，因购买房子向东莞市中国银行东坑支行贷款五十万，于2018年1月24日出的同贷书，及时按银行要求办理了首付、上调率利、预存三个月房贷等一切银行要求的手续，但至今没有放款，严重影响到买卖双方购房手续的进度，给买卖双方造成了一定的经济损失，做为购买方，我几十万已付出，但银行不放款，办不了赎楼及过户手续，我于一星期前在阳光网上寻求帮助，至今无人回应，请相关部门协助办理此事，及时放款为谢。", "url": "http://wz.sun0769.com/html/question/201805/370920.shtml"}
{"title": " 提问：2017年东莞市成长型企业人才扶持什么时候才完成  编号:185632  ", "numberNo": "185632  ", "content": "    2017年东莞市成长型企业人才扶持拟通过人员公示通告,为什么要公示2次(分别是2017年9月份和2018年4月份)?  另外，这个“成长型企业人才补贴”从申请到公示都过去了1年多了（我是2016年5月申请的），时间这么久了，大概什么时候才完成？    ", "url": "http://wz.sun0769.com/html/question/201805/370923.shtml"}
{"title": " 提问：投诉黑网吧无证经营接纳未成年上网  编号:185970  ", "numberNo": "185970  ", "content": "    投诉黑网吧无证经营接纳未成年上网，严重影响小孩的身心健康，跟学习成绩，地址在虎门路东社区长元二路鑫银海电子厂旁边出租屋内", "url": "http://wz.sun0769.com/html/question/201805/371380.shtml"}
{"title": " 提问：厚街住宅小区香榭丽公寓消防通道被市政围闸栏建通道是否违规  编号:185633  ", "numberNo": "185633  ", "content": "    2018年5月11日17:00左右，兹有厚街镇市政施工人员4人进入住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。各居民业主现场质疑厚街市政没有拿出厚街规划局红头文件，未征求各个居民意见，也未有政府的官方通知，就强行进入我们小区施工，危及所有居民的消防人身安全。如果被市政这样分割一半道路，未能人车分流，危及小孩老人交通安全。香榭丽全体业主希望政府市政领导出面协调此事，还我们一片安全生活空间。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370919.shtml"}
{"title": " 提问：霸占人行道  编号:185636  ", "numberNo": "185636  ", "content": "    给条路走，东城街道花街十八瑞龙路，有人霸占人行道。", "url": "http://wz.sun0769.com/html/question/201805/370925.shtml"}
{"title": " 提问：投诉荣通驾校弄丢学员资料还态度恶劣  编号:185639  ", "numberNo": "185639  ", "content": "你好，本人于4月28号考完科目四，驾校说过除去节假日三天左右会收到驾照，5月5号第一次询问驾校收到回复10天没有收到在找他们，5月9号第二次询问被告之本人科目三资料丢失一份，需要补交资料，5月12号第三次询问驾校资料补充好了没，荣通驾校态度恶劣，5月15号第四次询问进程，直接不回复了，尊敬的领导,这种情况", "url": "http://wz.sun0769.com/html/question/201805/370928.shtml"}
{"title": " 提问：关于横坑村比华利山庄二期华兴苑消防通道被物业堵塞的问题  编号:185644  ", "numberNo": "185644  ", "content": "    投诉寮步横坑比华利山庆云二期华兴苑除了进出小区的路口，其他各栋的路口都被物业用铁桩子封住，如果发生天灾或是火灾消防车根本就进不去，投诉物业置之不理，本来本小区楼层间就排得较密齐，如果发生火灾会造成无法救援而产生很大的伤亡事件.与该物业多次沟通无效.....,望领导可以督促该物业拆掉那些铁桩子,以免发生灾难时会因为无法救援而产生重大伤亡～～    ", "url": "http://wz.sun0769.com/html/question/201805/370933.shtml"}
{"title": " 提问：常平半岛豪庭物业在人防工程出入口堆填垃圾 严重影响居住体验并存在重要安全隐患  编号:185638  ", "numberNo": "185638  ", "content": "\t我是半岛亳庭4期1栋1101业主，我本人及本楼栋所有业主联名向有关部门实名举报投诉小区物管处（和顺物业管理公司）在人防工程出入口乱堆填垃圾一事。         图片拍摄于2018年4月17日，这堆垃圾自我们的房子交付入住以来，已经半年之久，这个场地原本是本楼栋的地下人防工程出入口，现在被物业占用作垃圾场。我及其它业主多次联系物业，要求他们清运垃圾，运往其它市政部门许可的指定垃圾填埋场。但物业未予理会。物业称这只是临时堆放，且是建筑垃圾，定期会清理。但近半年都未见他们进行清运，并且物业私自在出入口位置建起一道将近一人高的水泥墙，用来堆放垃圾，此出入口变得十分窄小，现在各种生活垃圾，建筑垃圾（包括很多易燃物品）都长时间未得到清运，随着天气越来越严热，小区蚊蝇肆虐，还有人扔死老鼠，死猫死狗，而且小区的小孩子或业主会往这里扔烟头的也不少，这不仅对业主的生活及健康造成严重影响，而且堆积的垃圾极易发生火灾等安全隐患。人防工程本是保证安全的生命通道，现在却被不负责的物业堆成垃圾场。          习总书记在十九大及多个会议均提出环境及安全生产的重要性，我们业主也看到现在政府各级部门对此作出的大力宣传及重视，居民的安全意识也在日渐提高， 和顺物业作为一个一级国企单位，竟然不故政令，肆意在居民花园小区内堆填垃圾场，严重坡坏小区的环境不说，尤其造成严重的安全隐患。我们邻居已向环保及房管等部门投诉，表示会进行清运，但是时隔多日，物业没有任何作为，垃圾不仅没有清运，反而越堆越高，越堆越多，完全是无视政令，漠视业主对人身及生命财产安全的关切。请东莞市人防办尽快查办此违法占用人防通道事宜并作出惩罚，我们业主强烈要求人防办责令拆除违法堆建的垃圾墙，并彻底清运垃圾，让出人防工程这个生命通道！！！", "url": "http://wz.sun0769.com/html/question/201805/370927.shtml"}
{"title": " 提问：关于东莞市长安交警支队钓鱼执法问题  编号:185649  ", "numberNo": "185649  ", "content": "    在2018年5月7日，我驾驶小车从大岭山到长安镇办事在长安万科广场1号门口马路一个没有红绿灯有人行道马路通过往长青街路走，通过一百多米被交警拦下，说他在很远地方看到我开车没有避让行人，我觉得我避让行人，我当场要求交警拿出我没有避让行人录像给我看，交警拿不出来，说要我签名罚单，说他们有权一定要我签名在罚款单，被他们逼迫下我签名了，这种钓鱼执法，和顺便凑人数执法文明吗，合理吗?我的处罚单号4419271200886451", "url": "http://wz.sun0769.com/html/question/201805/370940.shtml"}
{"title": " 提问：联通网络问题  编号:185650  ", "numberNo": "185650  ", "content": "    虎门北栅仁中岗中墩中圆中巷这里的网络已经断了快两个星期了！为什么到现在还没修好！是不是这两个星期网络费用不用交啊！    尊敬的陈先生：\n      首先非常感谢您对我公司的支持与监督。\n       关于您反映宽带不能上网的问题，我司已积极处理，并已联系客户沟通处理好，处理过程中有不足之处，给您造成不便，敬请谅解。我司会积极提升服务水平，希望能给您提供更优质服务，谢谢。\n       最后，再次感谢阳光热线和陈先生对我公司工作的监督与支持。  \n                                              中国联合网络通信集团广东有限公司东莞分公司", "url": "http://wz.sun0769.com/html/question/201805/370941.shtml"}
{"title": " 提问：市中心居民区东城区景湖春天小区手机信号差，中国移动不作为  编号:185647  ", "numberNo": "185647  ", "content": "        问题阐述：     东莞市东城区火炼树友谊市场中国移动手机信号奇差，只有一格甚至没有，严重影响商户生意，消费者购物付款由于信号问题导致人流量减少，过去3个月多次致电10086客服，每次都是推脱说基站故障，可是3个月过去了，周边小区及市场范围内得信号问题仍然没有得到解决！    ", "url": "http://wz.sun0769.com/html/question/201805/370938.shtml"}
{"title": " 提问：投诉周溪报建办事员  编号:185651  ", "numberNo": "185651  ", "content": "\t我家在年前提交报建手续，但村办事员一直不提交资料，现令我家报建审批不通过。我家早早交资料，他几天回复我家不是瓦背房不能审核通过。我们说为什么其它人二，三层的也可以拆了重建，为什么我家是70年代建的一层平房不能通过。他说因为四月新政策改变，所以我家不能重建。这样我就有疑问了，我家早早交资料，办事员不工作，几个月过去就简单回复一句，不是瓦背房不能重建。那么我家交资料后的几个月，他是在干嘛呢？难道在为关系户先提交资料？因为在附近刚有一户三层的房子拆了重建。而我家不是关系户就不管也不提交资料。然后今天我们去问他为什么审批不通过，要求查看一下我家的资料，原来他将我家的人口写成二人了。明明户口本上有三人外加我老婆没有迁户过来共四人。我不知道是否是他故意这样写令我家审批不通过的。还是要我家送点好处费才干点实事呢。反正好多疑问在这里。一.人口人数写错。二：资料提交数月不办理。三，村里还有其它人不是瓦背屋也可以重建。", "url": "http://wz.sun0769.com/html/question/201805/370943.shtml"}
{"title": " 提问：无牌无证经营，怀疑有过期食品  编号:185657  ", "numberNo": "185657  ", "content": "东莞市沙田镇轮渡路东莞泰升玻璃有限公司，在公司的饭堂里面无牌无证经营便利店，怀疑有过期食品，希望相关部门能查处一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370949.shtml"}
{"title": " 提问：寮步华南工业园风临花语岸前面的垃圾中转站，垃圾堆了有一人多高，垃圾没有及时运走，夏天味道大  编号:185653  ", "numberNo": "185653  ", "content": "    寮步华南工业园风临花语岸前面的垃圾中转站，垃圾堆了有一人多高，垃圾没有及时运走，夏天味道大，附近人员意见颇多，烦请处理下，多谢。", "url": "http://wz.sun0769.com/html/question/201805/370945.shtml"}
{"title": " 提问：噪音扰民  编号:185654  ", "numberNo": "185654  ", "content": "    厚街村厚街村委会对面的广场，一到晩上8点钟，就跳广场舞，音量特别特别的大。一直没有人管，村干部不作为。投诉无门！！！", "url": "http://wz.sun0769.com/html/question/201805/370946.shtml"}
{"title": " 提问：东莞厚街香榭丽小区（体育路14号）有市政强行进入施工，要分出一半并安装铁栏杆，侵犯整体业主利益。  编号:185661  ", "numberNo": "185661  ", "content": "2018年5月11日17:00左右，兹有厚街镇市政施工人员4人进入住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。请看以下图片。在消防/国土局有查小区留存文件，由于小区是2004年的，存档不全。请帮忙跟进。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370955.shtml"}
{"title": " 提问：寮步 保利中惠悦城16-406室内质量问题维修缓慢  编号:185643  ", "numberNo": "185643  ", "content": "    市住建局相关领导你们好！     我是寮步中惠悦城16-406的业主，2018年1月27日上午，我们业主按照开发商入伙收楼通知后，前往办理相关手续，到房内验收查看过程中发现问题较多，经开发商现场参与验收工作人员共同确认，存在问题达19条之多，基于如此多的问题，本不想在当时办结收楼手续，但考虑为了配合开发商的工作，还是完成了相关手续的办理，并缴纳了3个月的物管费及其它开发商要求交纳的相关费用；事后，长达2个多月开发商没有任何人主动联系过我们业主告之维修进展，直到3月中我打电话过去问一发商当时接待的维修人员，被告之他已被调走了，给了另外的人员电话，电话里一直说还在维修中，就这样一拖再拖，到4月20多号再次打到开发商广州总部的投诉电话后，才有人给我发信息，说是已经维修好了，我当即回信息“请按收楼意见单上所列内容诸项核对自行复查无问题后，再通知我去现场收验”，结果，也没有人回复我的短信。我在4月29日上午到项目后，经查看，仍有多项问题未处理（详见二次查验记录单），且又另外新增了几项问题！到目前为止时间已经过去了半个多月，开发商仍无任何工作人员给我们业主反馈任何信息，我在4月29日当面及在给开发商总部的电话里提出的相关诉求，时至今日2018年5月15日仍无人反馈任何信息！对此，作为业主深表不解，保利作为一家知名品牌房企，处理问题的效率和质量及服务的水平，无法让我们广大业主接受！给我们业主造成了较大的负面影响！基于上述情况，作为业主方提出以下诉求，请开发商给予明确答复并落实；     1.请于3天内答复现有质量问题的维修完成时间；     2.明确我在1月27日收楼维修意见提出之日起15日以外的房屋租赁损失，房屋租赁收入按每月2800元计，即95元/天，具体费用产生的天数以你司维修完成，我方同意收验为止。    综上所述，作为业主的我们只想取得我们应有的权益，不想节外生枝，开发商无视我们业主的合理合法诉求，现将此问题反馈贵局，恳请相关领导给予观注，并请协助解决，还我们小业主一个公道的答复，谢谢！！！             2018年5月15日    ", "url": "http://wz.sun0769.com/html/question/201805/370932.shtml"}
{"title": " 提问：保卫蓝天，烟囱扰民  编号:185659  ", "numberNo": "185659  ", "content": "    常平镇朗贝村道西3街1号、木桶饭店烟囱排烟严重、日久失修危及生命。保卫蓝天，大气污染严重。", "url": "http://wz.sun0769.com/html/question/201805/370950.shtml"}
{"title": " 提问：金域中央17栋1单元502违规加建阳台和雨棚  编号:185665  ", "numberNo": "185665  ", "content": "违规加建造成安全隐患，综合执法部门责令整改询问调查，业主拒不拆除，应由什么部门监督其执行？    金域中央17栋一单元502违规加建多个阳台和雨棚，造成安全隐患。多过业主联名多次向物业管理公司投诉未果，后分别于2017年10月17日、2017年12月18日、2018年3月9日致电12345热线投诉，收到回复。东莞市城市综合管理局2017年10月23日联合物业到现场调查，证实确实存在乱搭建多个阳台和雨棚行为，违反《中华人民共和国城乡规划法》第40条第一款，并向业主发出责令限期改正通知书东综管责令【2017】第20-6232号，限其2017年12月27日前自行拆除，恢复原貌。2017年10月26日东莞市城市综合管理局执法人员联合物业再次到现场核，业主仍未作任何整改，现在对业主发出《询问调查通知书》（编号2017-20-1390），业主仍不拆除违规建筑，2018年3月14日东莞市城市综合管理局再次向业主发出《询问调查通知书》（编号2018-20-2751）。    目前业主仍然拒不拆除违规加建的多个阳台和雨棚，物理管理公司明知其一直未停工，却一直未釆取对其停止供水和供电的措施，纵容其违规加建行为。据东莞市城市综合管理局答复，业主一直不配合处理。应由什么部门监督其执行？", "url": "http://wz.sun0769.com/html/question/201805/370960.shtml"}
{"title": " 提问：无牌无证污染环境经营  编号:185664  ", "numberNo": "185664  ", "content": "    东莞市塘厦镇沙湖村沙湖大道257-A，257-2园区，有几家“散乱污”三无加工厂。", "url": "http://wz.sun0769.com/html/question/201805/370959.shtml"}
{"title": " 提问：案子不破，帖子不止，求警察破案  编号:185663  ", "numberNo": "185663  ", "content": "    连续投厚街诉虹桥派出所不作为第七天，没有任何动静，感觉这案子永无天日了，如果这案子实在破不了，也给个答复我就不投诉了。现在已经陷入了严重的经济危机，口袋没钱，只能靠网贷周转，老婆天天吵着闹离婚，每天眼巴巴等着警察帮我破案追回赃款，可是照这个样子看也没啥希望了，警察大哥根本就顾不上这小案子，希望有个为人民服务的好警察帮帮我吧，千恩万谢。", "url": "http://wz.sun0769.com/html/question/201805/370957.shtml"}
{"title": " 提问：噪音污染  编号:185666  ", "numberNo": "185666  ", "content": "    东莞市南城区亨美社区金水巷3号，每天晚上在打麻将，发出声音，打扰睡觉", "url": "http://wz.sun0769.com/html/question/201805/370963.shtml"}
{"title": " 提问：积分入学系统提交不了申请  编号:185671  ", "numberNo": "185671  ", "content": "    积分资料已全部输入到系统，到了最后一步要提交申请时，按了都没反应，在不同的时间试了几天，都一点反应都没有。", "url": "http://wz.sun0769.com/html/question/201805/370968.shtml"}
{"title": " 提问：严重投诉石龙镇水务工程建设运营中心办事不力，弄虚作假！违背社会主义核心价值观！  编号:185667  ", "numberNo": "185667  ", "content": "\t就《污水工程居然在凌晨1点半开始施工，有没有王发！ 编号:180898 》，曾经在2018-03-26 14:53:46深夜投诉深夜施工情况，该情况经你们缓慢的进度处理于，2018-04-23 08:54:30才对此进行批复： 关于网友对我镇西湖截污次支管网工程深夜施工噪音扰民问题，经转交我镇水务工程建设运营中心调查处理后，现将有关情况回复如下：来信收悉后，我镇水务工程建设运营中心立刻敦促施工单位合理安排施工，晚上10:00后禁止重型机械施工，并加快施工进度，尽可能缩短工期。    这才不过了半个月，情况居然变本加厉，不仅天天晚上使用挖掘机等重型设备到凌晨2、3点,居然还偷玩概念，从凌晨5点就开始施工，算是公然打击报复？觉得你们的污水治理工程就如此威武？可以全然不顾几千户居民的上班上学，影响他人休息，给社会发展带来混乱？办事不力，弄虚作假，国家要你们何用？    视你们的处理进度，不排除作省级信访投诉及邀请省媒体拍摄报导，你们看着办！    每晚凌晨轰隆轰隆，有病！", "url": "http://wz.sun0769.com/html/question/201805/370962.shtml"}
{"title": " 提问：塘厦银湖山庄开发商不作为二年多了还没给办理房产证，严重影响业主权益  编号:185670  ", "numberNo": "185670  ", "content": "    题，我是东莞市塘厦镇银湖山庄四期2幢的业主，于2015年在银湖山庄售楼处买的房子，并成功办理了银行按揭贷款，按期还款，于2015年收房并开始按时交纳物业费、电费、水费等各项费用；     但是，时至今日开发商一直拒不履行购房合同约定为我们办理房产证或不动产权证，问过开发商多次，就把我们推给物业，然后物业再把业主推给开发商，如此推来推去就是说不清到底怎么回事，也无法配合办理房产证。     至此，已经严重影响到业主的权益，严重影响我们的生活，在奔走无望之余，只能向贵单位投诉，寻求解决办法，督促开发商尽快办理好后续手续，让业主们能早日办好房产证或不动产权证，维护我们的切身利益，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370967.shtml"}
{"title": " 提问：餐饮店占用人行道  编号:185672  ", "numberNo": "185672  ", "content": "    寮夏大道和鸿运皮革市场接壤处的小桂子虾铺 摆放桌椅占用人行道给路过的群众造成无路可走的地步 这家店晚上顾客吃宵夜以后也不收拾  用过得餐具就摆放在桌面上  包括食物残渣  严重影响市容市貌 早晨给经过的群众造成非常呕心", "url": "http://wz.sun0769.com/html/question/201805/370969.shtml"}
{"title": " 提问：垃圾桶在人行道上走，业主只能在草皮上走  编号:185673  ", "numberNo": "185673  ", "content": "    领导：         您有见过哪个小区里，垃圾桶在人行道上走，业主只能在草皮上走的？         这种奇葩事情，估计只有田禾卢浮公馆才会看到！         小区清洁是外包的也就算了，两个清洁工人负责4栋楼。         垃圾清理还要区分是生活垃圾还是开发商垃圾或者是装修垃圾？         请物业公司用点心好吗！", "url": "http://wz.sun0769.com/html/question/201805/370970.shtml"}
{"title": " 提问：大岭山镇体育公园乒乓球台拦网被拆  编号:185675  ", "numberNo": "185675  ", "content": "    ：大岭山镇体育公园乒乓球台拦网被拆 编号:183782      尊敬的领导：     你们好     大岭山镇体育公园乒乓球台以前都有拦网，也不知道什么时候都被别人拆了，造成过去打球一点都不方便。希望相关部门帮忙解决一下。另外建议重新安装拦网后把螺丝焊起来，以防止别人又故意乱拆。不仅损坏公物，又对我们打球的带来不便。盼解决为谢！ (之前投诉过，没人解决）", "url": "http://wz.sun0769.com/html/question/201805/370973.shtml"}
{"title": " 提问：东城景湖春晓正门人行通道因市政排水维修被围栏堵得严严实实非常危险  编号:185676  ", "numberNo": "185676  ", "content": "    东城景湖春晓正门1号岗通往长泰路的人行通道斑马线，只要下暴雨，基本上都排水不畅无法通行，每年维修多次也未见太多改善。     大约一周前又迎来一次暴雨，又迎来一次大维修。最开始围栏留了斑马线前一点通道口，但因围栏过长遮档视线导致车辆开过时看不到是否有人过来，有安全隐患。这几天惊奇地发现，被围栏全封死了，严严实实，行人只能与车用同一条道或者穿行马路，非常危险。这里是朝天小学上下学和老人买菜的必经之道。请尽快妥善处理，比如分段维修，加快维修进度，确保工程质量一步到位，修建天桥等，消除长期的安全隐患。", "url": "http://wz.sun0769.com/html/question/201805/370978.shtml"}
{"title": " 提问：LED广告牌影响睡眠  编号:185971  ", "numberNo": "185971  ", "content": "    尊敬的环保局领导：     我是住在莞城区东纵大道55号2座居民。卧室的窗户正对着海联大厦的LED广告牌。他们的广告牌24小时开着强光，晚上孩子和老人被一闪闪的强光影响睡眠。请问这些广告牌是否有规定在一个时间段关闭，这样影响我们整栋居民的生活。而对面的鸿福大厦广告牌晚上十点就关闭了，这样就不影响。能否借助贵局的力量与海联大厦沟通一下，还孩子和老人们一个清梦呢？谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371379.shtml"}
{"title": " 提问：东莞市华盈木工机械有限公司生产地址不符，其公司实际是生产模式，只注册销售模式。  编号:185972  ", "numberNo": "185972  ", "content": "    东莞市华盈木工机械有限公司注册地址和实际地址不符，只注册销售模式，实际为生产模式。逃税。它的实际地址为：东莞市厚街镇涌口村河滨路联益玻璃厂边。请查处", "url": "http://wz.sun0769.com/html/question/201805/371147.shtml"}
{"title": " 提问：东莞市华盈木工机械有限公司逃税  编号:185973  ", "numberNo": "185973  ", "content": "    东莞市华盈木工机械有限公司实际是生产型的公司，故意注册为销售型公司，减轻公司税率。此公司年生产几千万。让做帐公司做假帐，因为做帐公司有后台。可以现厂查他们财务电脑。公司注册地址和实际生产地址不符，为了防查。公司实际地址为东莞市涌口村河滨路华盈木工机械有限公司", "url": "http://wz.sun0769.com/html/question/201805/371373.shtml"}
{"title": " 提问：横沥镇水边村三连队荔枝园三层违法建筑  编号:185974  ", "numberNo": "185974  ", "content": "横沥镇水边村三连队荔枝园三层违法建筑，附近的违法建筑都在清拆为什么这栋三层房子就不用清拆？难道有保护伞？还是给钱相关部门给到位就不用拆？", "url": "http://wz.sun0769.com/html/question/201805/371378.shtml"}
{"title": " 提问：塘厦银湖山庄4期开发商压红线导致业主无法办理产权证  编号:185976  ", "numberNo": "185976  ", "content": "    本人2015年4月购买了塘厦银湖山庄4期11栋1套房产，购买时该楼已封顶基本完工，交付首期款及签订合同时开发商承诺在交房60天内办理不动产权登记备案，同时开发商出具了该楼盘建设工程规划许可证为2010-20-10003；施工许可证为441900201401100901；东莞商房预证字第201400271的商品房预售许可证复印件，本人基于对以上政府相关部门的信任，购买了该开发商房产，之后本人一直按期供楼及缴纳各项管理费及税费，现该楼盘4期房产因压红线问题导致无法办理产权证直接影响我们房产的升值、交易及财产保障。建筑物压红线应该是楼体主体超出了规划范围，在建设初期就显现的违法事情，规划局和建设局难道就只管收钱办证而不进行监督管理吗？为什么房管局等到楼体完工还给发放商品房销售许可证误导我等市民进行购房，税务局在该房违规压线之后还收取房产契税，难道政府相关部门只管收钱而不是为市民解决问题办事的机构吗？现我们4期有4栋100多户业主因无法办理产权证，请政府为我们协调解决，别让我们再一次对政府失去信心！", "url": "http://wz.sun0769.com/html/question/201805/371322.shtml"}
